Repository: Duc113311/app_meloha
Catalog: lib/l10n/intl_*.arb
Languages: af, ar, az, be, bg, bn, ca, cs, da, de, el, et, eu, fa, fi, fr, hi, hr, hu, hy, in, is, it, iw, ja, km, kn, ko, lo, lt, lv, mk, ml, mn, mr, ms, my, nb, ne, nl, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, te, th, tr, uk, vi, zu

# txt_invalid_fullname
source: Oops! Please make sure you enter a valid name
af: ¡Ups! Por favor asegúrese de ingresar un nombre válido
ar: أُووبس! الرجاء التأكد من إدخال اسم صالح
az: Vay! Lütfən, düzgün ad daxil etdiyinizə əmin olun
be: Ой! Пераканайцеся, што вы ўвялі правільнае імя
bg: Опа! Моля, уверете се, че сте въвели валидно име
bn: উফ! আপনি একটি বৈধ নাম লিখুন নিশ্চিত করুন
ca: Vaja! Assegureu-vos d'introduir un nom vàlid
cs: Jejda! Ujistěte se, že zadáváte platné jméno
da: Ups! Sørg for at indtaste et gyldigt navn
de: Hoppla! Bitte stellen Sie sicher, dass Sie einen gültigen Namen eingeben
el: Ωχ! Βεβαιωθείτε ότι έχετε εισαγάγει ένα έγκυρο όνομα
et: Oih! Sisestage kindlasti kehtiv nimi
eu: Aupa! Mesedez, ziurtatu baliozko izen bat sartzen duzula
fa: اوه! لطفاً مطمئن شوید که یک نام معتبر وارد کرده اید
fi: Oho! Varmista, että annat oikean nimen
fr: Oops! Veuillez vous assurer d'entrer un nom valide
hi: उफ़! कृपया सुनिश्चित करें कि आपने एक वैध नाम दर्ज किया है
hr: Ups! Provjerite jeste li unijeli valjano ime
hu: Hoppá! Kérjük, győződjön meg róla, hogy érvényes nevet ad meg
hy: Վա՜յ Համոզվեք, որ մուտքագրել եք վավեր անուն
in: Ups! Pastikan Anda memasukkan nama yang valid
is: Úps! Vinsamlegast vertu viss um að slá inn gilt nafn
it: Ops! Assicurati di inserire un nome valido
iw: אופס! אנא הקפד להזין שם חוקי
ja: おっとっと！有効な名前を入力してください
km: ឱ! សូមប្រាកដថាអ្នកបញ្ចូលឈ្មោះត្រឹមត្រូវ។
kn: ಅಯ್ಯೋ! ದಯವಿಟ್ಟು ನೀವು ಮಾನ್ಯವಾದ ಹೆಸರನ್ನು ನಮೂದಿಸಿರುವುದನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಿ
ko: 이런! 올바른 이름을 입력했는지 확인하세요.
lo: ອຸຍ! ກະລຸນາໃຫ້ແນ່ໃຈວ່າທ່ານໃສ່ຊື່ທີ່ຖືກຕ້ອງ
lt: Oi! Įsitikinkite, kad įvedėte tinkamą vardą
lv: Ak! Lūdzu, pārliecinieties, vai esat ievadījis derīgu vārdu
mk: Упс! Погрижете се да внесете важечко име
ml: ശ്ശോ! നിങ്ങൾ ഒരു സാധുവായ പേര് നൽകിയെന്ന് ഉറപ്പാക്കുക
mn: Өө! Та хүчинтэй нэр оруулсан эсэхээ шалгана уу
mr: अरेरे! कृपया तुम्ही वैध नाव टाकल्याची खात्री करा
ms: Aduh! Sila pastikan anda memasukkan nama yang sah
my: သည်းခံပါ ကျေးဇူးပြု၍ မှန်ကန်သောအမည်တစ်ခု ထည့်သွင်းကြောင်း သေချာပါစေ။
nb: Oops! Pass på at du oppgir et gyldig navn
ne: उफ्! कृपया निश्चित गर्नुहोस् कि तपाईंले मान्य नाम प्रविष्ट गर्नुभयो
nl: Oeps! Zorg ervoor dat u een geldige naam invoert
pl: Ups! Upewnij się, że wpisałeś prawidłową nazwę
pt: Ops! Certifique-se de inserir um nome válido
ro: Hopa! Asigurați-vă că introduceți un nume valid
ru: Упс! Пожалуйста, убедитесь, что вы вводите действительное имя
si: අපොයි! කරුණාකර ඔබ වලංගු නමක් ඇතුළත් කිරීමට වග බලා ගන්න
sk: Ojoj! Uistite sa, že ste zadali platný názov
sl: Ups! Prepričajte se, da ste vnesli veljavno ime
sr: Упс! Уверите се да сте унели исправно име
sv: hoppsan! Se till att du anger ett giltigt namn
sw: Lo! Tafadhali hakikisha umeweka jina halali
te: అయ్యో! దయచేసి మీరు చెల్లుబాటు అయ్యే పేరును నమోదు చేశారని నిర్ధారించుకోండి
th: อ๊ะ! โปรดตรวจสอบให้แน่ใจว่าคุณป้อนชื่อที่ถูกต้อง
tr: Hata! Lütfen geçerli bir ad girdiğinizden emin olun
uk: Ой! Переконайтеся, що ви ввели дійсне ім’я
vi: Ối! Hãy đảm bảo bạn nhập tên hợp lệ
zu: Eshu! Sicela uqiniseke ukuthi ufaka igama elivumelekile

# emptyChatPlaceholder
source: No messages here yet
af: No hay mensajes aquí todavía
ar: لا توجد رسائل هنا بعد
az: Burada hələ mesaj yoxdur
be: Тут пакуль няма паведамленняў
bg: Тук все още няма съобщения
bn: এখানে এখনও কোন বার্তা নেই
ca: Encara no hi ha missatges aquí
cs: Zatím zde nejsou žádné zprávy
da: Ingen beskeder her endnu
de: Hier liegen noch keine Nachrichten vor
el: Δεν υπάρχουν ακόμα μηνύματα εδώ
et: Siin pole veel sõnumeid
eu: Oraindik ez dago mezurik hemen
fa: هنوز هیچ پیامی در اینجا وجود ندارد
fi: Täällä ei ole vielä viestejä
fr: Pas encore de messages ici
hi: यहां अभी तक कोई संदेश नहीं है
hr: Ovdje još nema poruka
hu: Itt még nincsenek üzenetek
hy: Այստեղ դեռ հաղորդագրություններ չկան
in: Belum ada pesan di sini
is: Engin skilaboð hér ennþá
it: Nessun messaggio qui ancora
iw: אין כאן עדיין הודעות
ja: ここにはまだメッセージがありません
km: មិនមានសារនៅទីនេះនៅឡើយទេ
kn: ಇಲ್ಲಿ ಇನ್ನೂ ಯಾವುದೇ ಸಂದೇಶಗಳಿಲ್ಲ
ko: 여기에는 아직 메시지가 없습니다.
lo: ບໍ່ມີຂໍ້ຄວາມຢູ່ທີ່ນີ້ເທື່ອ
lt: Čia dar nėra pranešimų
lv: Šeit vēl nav ziņojumu
mk: Сè уште нема пораки овде
ml: ഇവിടെ ഇതുവരെ സന്ദേശങ്ങളൊന്നുമില്ല
mn: Одоогоор энд мессеж алга
mr: येथे अद्याप कोणतेही संदेश नाहीत
ms: Tiada mesej di sini lagi
my: ဤနေရာတွင် မက်ဆေ့ချ်များ မရှိသေးပါ။
nb: Ingen meldinger her ennå
ne: यहाँ अझै कुनै सन्देशहरू छैनन्
nl: Nog geen berichten hier
pl: Nie ma tu jeszcze żadnych wiadomości
pt: Nenhuma mensagem aqui ainda
ro: Niciun mesaj aici încă
ru: Здесь пока нет сообщений
si: තවම මෙහි පණිවිඩ නොමැත
sk: Zatiaľ tu nie sú žiadne správy
sl: Tukaj še ni sporočil
sr: Овде још нема порука
sv: Inga meddelanden här än
sw: Bado hakuna ujumbe hapa
te: ఇక్కడ ఇంకా సందేశాలు లేవు
th: ยังไม่มีข้อความที่นี่
tr: Burada henüz mesaj yok
uk: Тут ще немає повідомлень
vi: Chưa có tin nhắn nào ở đây
zu: Ayikho imilayezo lapha okwamanje

# unreadMessagesLabel
source: Unread messages
af: Mensajes no leídos
ar: رسائل غير مقروءة
az: Oxunmamış mesajlar
be: Непрачытаныя паведамленні
bg: Непрочетени съобщения
bn: অপঠিত বার্তা
ca: Missatges no llegits
cs: Nepřečtené zprávy
da: Ulæste beskeder
de: Ungelesene Nachrichten
el: Μη αναγνωσμένα μηνύματα
et: Lugemata sõnumid
eu: Irakurri gabeko mezuak
fa: پیام های خوانده نشده
fi: Lukemattomat viestit
fr: Messages non lus
hi: अपठित संदेश
hr: Nepročitane poruke
hu: Olvasatlan üzenetek
hy: Չընթերցված հաղորդագրություններ
in: Pesan yang belum dibaca
is: Ólesin skilaboð
it: Messaggi non letti
iw: הודעות שלא נקראו
ja: 未読メッセージ
km: សារមិនទាន់អាន
kn: ಓದದ ಸಂದೇಶಗಳು
ko: 읽지 않은 메시지
lo: ຂໍ້ຄວາມທີ່ຍັງບໍ່ໄດ້ອ່ານ
lt: Neskaityti pranešimai
lv: Nelasītas ziņas
mk: Непрочитани пораки
ml: വായിക്കാത്ത സന്ദേശങ്ങൾ
mn: Уншаагүй мессежүүд
mr: न वाचलेले संदेश
ms: Mesej yang belum dibaca
my: မဖတ်ရသေးသောစာများ
nb: Uleste meldinger
ne: नपढिएका सन्देशहरू
nl: Ongelezen berichten
pl: Nieprzeczytane wiadomości
pt: Mensagens não lidas
ro: Mesaje necitite
ru: Непрочитанные сообщения
si: නොකියවූ පණිවිඩ
sk: Neprečítané správy
sl: Neprebrana sporočila
sr: Непрочитане поруке
sv: Olästa meddelanden
sw: Ujumbe ambao haujasomwa
te: చదవని సందేశాలు
th: ข้อความที่ยังไม่ได้อ่าน
tr: Okunmamış mesajlar
uk: Непрочитані повідомлення
vi: Tin nhắn chưa đọc
zu: Imilayezo engafundiwe

# sendButtonAccessibilityLabel
source: Send
af: Enviar
ar: يرسل
az: Göndər
be: Адправіць
bg: Изпрати
bn: পাঠান
ca: Enviar
cs: Poslat
da: Sende
de: Schicken
el: Στείλετε
et: Saada
eu: Bidali
fa: ارسال
fi: Lähettää
fr: Envoyer
hi: भेजना
hr: Poslati
hu: Küld
hy: Ուղարկել
in: Mengirim
is: Senda
it: Inviare
iw: לִשְׁלוֹחַ
ja: 送信
km: ផ្ញើ
kn: ಕಳುಹಿಸು
ko: 보내다
lo: ສົ່ງ
lt: Siųsti
lv: Sūtīt
mk: Испрати
ml: അയക്കുക
mn: Илгээх
mr: पाठवा
ms: Hantar
my: ပို့ပါ။
nb: Sende
ne: पठाउनुहोस्
nl: Versturen
pl: Wysłać
pt: Enviar
ro: Trimite
ru: Отправлять
si: යවන්න
sk: Odoslať
sl: Pošlji
sr: Пошаљи
sv: Skicka
sw: Tuma
te: పంపండి
th: ส่ง
tr: Göndermek
uk: Надіслати
vi: Gửi
zu: Thumela

# txt_you_got_a_new_match
source: You got a new match! 😍😍😍
af: ¡Tienes una nueva coincidencia! 😍😍😍
ar: لقد حصلت على مباراة جديدة! 😍😍😍
az: Yeni matçınız var! 😍😍😍
be: У вас новы матч! 😍😍😍
bg: Имате нов мач! 😍😍😍
bn: আপনি একটি নতুন ম্যাচ পেয়েছেন! 😍😍😍
ca: Tens un nou partit! 😍😍😍
cs: Máte nový zápas! 😍😍😍
da: Du har fået et nyt match! 😍😍😍
de: Du hast ein neues Match! 😍😍😍
el: Έχετε νέο ταίρι! 😍😍😍
et: Teil on uus vaste! 😍😍😍
eu: Partidu berri bat lortu duzu! 😍😍😍
fa: شما یک مسابقه جدید دارید! 😍😍😍
fi: Sinulla on uusi ottelu! 😍😍😍
fr: Vous avez un nouveau match ! 😍😍😍
hi: आपको एक नया मैच मिल गया! 😍😍😍
hr: Dobili ste novi spoj! 😍😍😍
hu: Új meccsed van! 😍😍😍
hy: Դուք ստացել եք նոր խաղ: 😍😍😍
in: Anda mendapat pertandingan baru! 😍😍😍
is: Þú fékkst nýjan leik! 😍😍😍
it: Hai una nuova partita! 😍😍😍
iw: יש לך התאמה חדשה! 😍😍😍
ja: 新しい試合が決まりました！ 😍😍😍
km: អ្នកទទួលបានការប្រកួតថ្មី! 😍😍😍
kn: ನೀವು ಹೊಸ ಹೊಂದಾಣಿಕೆಯನ್ನು ಪಡೆದುಕೊಂಡಿದ್ದೀರಿ! 😍😍😍
ko: 새로운 경기가 생겼습니다! 😍😍😍
lo: ເຈົ້າໄດ້ນັດໃໝ່ແລ້ວ! 😍😍😍
lt: Turite naujas rungtynes! 😍😍😍
lv: Jums ir jauns mačs! 😍😍😍
mk: Добивте нов натпревар! 😍😍😍
ml: നിങ്ങൾക്ക് ഒരു പുതിയ പൊരുത്തം ലഭിച്ചു! 😍😍😍
mn: Та шинэ тоглолттой боллоо! 😍😍😍
mr: तुम्हाला एक नवीन जुळणी मिळाली! 😍😍😍
ms: Anda mendapat perlawanan baharu! 😍😍😍
my: ပွဲစဉ်အသစ်တစ်ခု သင်ရပါပြီ။ 😍😍😍
nb: Du har fått en ny match! 😍😍😍
ne: तपाईंले नयाँ खेल पाउनुभयो! 😍😍😍
nl: Je hebt een nieuwe wedstrijd! 😍😍😍
pl: Masz nowy mecz! 😍😍😍
pt: Você conseguiu uma nova partida! 😍😍😍
ro: Ai un nou meci! 😍😍😍
ru: У вас новый матч! 😍😍😍
si: ඔබට අලුත් ගැළපීමක් ලැබුණා! 😍😍😍
sk: Máte nový zápas! 😍😍😍
sl: Dobili ste novo tekmo! 😍😍😍
sr: Имате нову утакмицу! 😍😍😍
sv: Du har en ny match! 😍😍😍
sw: Umepata mechi mpya! 😍😍😍
te: మీకు కొత్త మ్యాచ్ వచ్చింది! 😍😍😍
th: คุณมีแมตช์ใหม่!
tr: Yeni bir maçın var! 😍😍😍
uk: Ви отримали новий матч! 😍😍😍
vi: Bạn có một tương hợp mới! 😍😍😍
zu: Uthole okufanayo okusha! 😍😍😍
