Repository: Duc113311/app_meloha
Catalog: lib/l10n/intl_*.arb
Languages: af, ar, az, be, bg, bn, ca, cs, da, de, el, et, eu, fa, fi, fr, hi, hr, hu, hy, in, is, it, iw, ja, km, kn, ko, lo, lt, lv, mk, ml, mn, mr, ms, my, nb, ne, nl, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, te, th, tr, uk, vi, zu

# silver_pack_2
source: Control your profile
af: Controla tu perfil
ar: تحكم في ملفك الشخصي
az: Profilinizi idarə edin
be: Кіруйце сваім профілем
bg: Контролирайте вашия профил
bn: আপনার প্রোফাইল নিয়ন্ত্রণ করুন
ca: Controleu el vostre perfil
cs: Ovládejte svůj profil
da: Kontroller din profil
de: Steuern Sie Ihr Profil
el: Ελέγξτε το προφίλ σας
et: Kontrollige oma profiili
eu: Kontrolatu zure profila
fa: نمایه خود را کنترل کنید
fi: Hallitse profiiliasi
fr: Contrôlez votre profil
hi: अपनी प्रोफ़ाइल को नियंत्रित करें
hr: Kontrolirajte svoj profil
hu: Vezesse a profilját
hy: Վերահսկեք ձեր պրոֆիլը
in: Kontrol profil Anda
is: Stjórna prófílnum þínum
it: Controlla il tuo profilo
iw: שלוט בפרופיל שלך
ja: プロフィールを制御します
km: គ្រប់គ្រងប្រវត្តិរូបរបស់អ្នក
kn: ನಿಮ್ಮ ಪ್ರೊಫೈಲ್ ಅನ್ನು ನಿಯಂತ್ರಿಸಿ
ko: 프로필을 제어하십시오
lo: ຄວບຄຸມໂປຼໄຟລ໌ຂອງທ່ານ
lt: Valdykite savo profilį
lv: Kontrolējiet savu profilu
mk: Контролирајте го вашиот профил
ml: നിങ്ങളുടെ പ്രൊഫൈൽ നിയന്ത്രിക്കുക
mn: Профайлаа хянах
mr: आपले प्रोफाइल नियंत्रित करा
ms: Mengawal profil anda
my: သင်၏ပရိုဖိုင်းကိုထိန်းချုပ်ပါ
nb: Kontroller profilen din
ne: आफ्नो प्रोफाइल नियन्त्रण गर्नुहोस्
nl: Beheer uw profiel
pl: Kontroluj swój profil
pt: Controle seu perfil
ro: Controlați -vă profilul
ru: Контролировать свой профиль
si: ඔබේ පැතිකඩ පාලනය කරන්න
sk: Ovládajte svoj profil
sl: Nadzirajte svoj profil
sr: Контролишите свој профил
sv: Kontrollera din profil
sw: Dhibiti wasifu wako
te: మీ ప్రొఫైల్‌ను నియంత్రించండి
th: ควบคุมโปรไฟล์ของคุณ
tr: Profilinizi Kontrol Edin
uk: Контролюйте свій профіль
vi: Kiểm soát hồ sơ của bạn
zu: Lawula iphrofayili yakho

# silver_pack_2_content
source: Limit what others see with Dating Plus
af: Limite lo que otros ven con las citas más
ar: الحد من ما يراه الآخرون مع المواعدة زائد
az: Başqalarının Tanışlıq Plus ilə gördüklərini məhdudlaşdırın
be: Абмежаваць тое, што бачаць іншыя, з дапамогай знаёмстваў плюс
bg: Ограничете това, което другите виждат с запознанства плюс
bn: ডেটিং প্লাসের সাথে অন্যরা যা দেখে তা সীমাবদ্ধ করুন
ca: Limiteu el que els altres veuen amb Cites Plus
cs: Omezte to, co ostatní vidí s datováním plus
da: Begræns hvad andre ser med Dating Plus
de: Begrenzen Sie das, was andere mit Dating Plus sehen
el: Περιορίστε αυτό που βλέπουν οι άλλοι με το Dating Plus
et: Piirake seda, mida teised näevad kohtingutega
eu: Mugatu besteek ikusten dutena Dating Plus-ekin
fa: آنچه دیگران با دوستیابی به علاوه می بینند محدود کنید
fi: Rajoita sitä, mitä muut näkevät treffilla plus
fr: Limitez ce que les autres voient avec des rencontres plus
hi: डेटिंग प्लस के साथ दूसरों को जो देखते हैं, उसे सीमित करें
hr: Ograničite ono što drugi vide s Dating Plus
hu: Korlátozza azt, amit mások látnak a randevú plusz
hy: Սահմանափակեք այն, ինչ մյուսները տեսնում են ժամադրություն Plus- ով
in: Batasi apa yang orang lain lihat dengan kencan plus
is: Takmarkaðu það sem aðrir sjá með stefnumótum plús
it: Limita ciò che gli altri vedono con appuntamenti più
iw: הגבל את מה שאחרים רואים עם היכרויות פלוס
ja: 他の人がデートプラスで見るものを制限します
km: កំណត់អ្វីដែលអ្នកដទៃមើលឃើញជាមួយនឹងការណាត់ជួបជាមួយពេលល្ងាច
kn: ಡೇಟಿಂಗ್ ಪ್ಲಸ್ ನೊಂದಿಗೆ ಇತರರು ನೋಡುವುದನ್ನು ಮಿತಿಗೊಳಿಸಿ
ko: 데이트 플러스로 다른 사람들이 보는 것을 제한하십시오
lo: ຈໍາກັດສິ່ງທີ່ຄົນອື່ນເຫັນກັບການນັດພົບ
lt: Apribokite tai, ką kiti mato su "Dating Plus"
lv: Ierobežot to, ko citi redz ar iepazīšanās plus
mk: Ограничете го она што другите го гледаат со датира плус
ml: ഡേറ്റിംഗ് പ്ലസ് ഉപയോഗിച്ച് മറ്റുള്ളവർ കാണുന്നത് പരിമിതപ്പെടുത്തുക
mn: БИДНИЙ ҮНЭГҮЙ ҮНЭГҮЙ ҮНЭГҮЙ ЮУ ХИЙХ ВЭ?
mr: डेटिंग प्लससह इतर काय पाहतात ते मर्यादित करा
ms: Hadkan apa yang dilihat oleh orang lain dengan dating plus
my: ချိန်းတွေ့ခြင်းနှင့်အတူအခြားသူများမြင်သောအရာကိုကန့်သတ်
nb: Begrens hva andre ser med dating pluss
ne: अरूले डेटि all प्लससँग के देख्छन् सीमित गर्नुहोस्
nl: Beperk wat anderen zien met dating plus
pl: Ogranicz to, co inni widzą z randkowymi plus
pt: Limite o que os outros veem com o namoro plus
ro: Limitați ceea ce văd alții cu Dating Plus
ru: Ограничьте то, что другие видят с свиданиями плюс
si: ආලය ප්ලස් සමඟ අන් අය දකින දේ සීමා කරන්න
sk: Obmedzte to, čo ostatní vidia s datovaním plus
sl: Omejite tisto, kar drugi vidijo z zmenki plus
sr: Ограничите шта други виде са упознавањем Плусом
sv: Begränsa vad andra ser med dejting plus
sw: Punguza kile wengine wanaona na uchumba pamoja
te: డేటింగ్ ప్లస్‌తో ఇతరులు చూసే వాటిని పరిమితం చేయండి
th: จำกัด สิ่งที่คนอื่นเห็นด้วยการออกเดทบวก
tr: Dating Plus ile başkalarının gördüklerini sınırlayın
uk: Обмежте те, що бачать інші за допомогою знайомств плюс
vi: Giới hạn những gì người khác nhìn thấy với hẹn hò cộng với
zu: Khawulela lokho abanye abakubonayo nge-Dating Plus

# silver_pack_3
source: Choose who sees you
af: Elige quién te ve
ar: اختر من يراك
az: Səni kim görür
be: Выбірайце, хто вас бачыць
bg: Изберете кой ви вижда
bn: কে আপনাকে দেখছে তা চয়ন করুন
ca: Trieu qui us veu
cs: Vyberte, kdo vás vidí
da: Vælg hvem der ser dig
de: Wählen Sie, wer Sie sieht
el: Επιλέξτε ποιος σας βλέπει
et: Valige, kes sind näeb
eu: Aukeratu nork ikusten zaitu
fa: انتخاب کنید چه کسی شما را می بیند
fi: Valitse kuka näkee sinut
fr: Choisissez qui vous voit
hi: चुनें कि आपको कौन देखता है
hr: Odaberite tko vas vidi
hu: Válassza ki, ki látja
hy: Ընտրեք, թե ով է ձեզ տեսնում
in: Pilih siapa yang melihat Anda
is: Veldu hver sér þig
it: Scegli chi ti vede
iw: בחר מי רואה אותך
ja: 誰があなたを見るかを選択してください
km: ជ្រើសរើសអ្នកដែលមើលឃើញអ្នក
kn: ನಿಮ್ಮನ್ನು ಯಾರು ನೋಡುತ್ತಾರೆ ಎಂಬುದನ್ನು ಆರಿಸಿ
ko: 당신을 보는 사람을 선택하십시오
lo: ເລືອກຜູ້ທີ່ເຫັນທ່ານ
lt: Pasirinkite, kas tave mato
lv: Izvēlieties, kurš jūs redz
mk: Изберете кој ве гледа
ml: ആരാണ് നിങ്ങളെ കാണുന്നത് തിരഞ്ഞെടുക്കുക
mn: Чамайг хэн харж байгаагаа сонгоно уу
mr: तुला कोण पाहतो ते निवडा
ms: Pilih siapa yang melihat anda
my: မင်းကိုဘယ်သူမြင်လဲ
nb: Velg hvem som ser deg
ne: कसले तपाईंलाई देख्छ छनौट गर्नुहोस्
nl: Kies wie je ziet
pl: Wybierz, kto cię widzi
pt: Escolha quem te vê
ro: Alege cine te vede
ru: Выберите, кто вас видит
si: ඔබව දුරු කරන්නේ කවුදැයි තෝරන්න
sk: Vyberte si, kto ťa vidí
sl: Izberite, kdo vas vidi
sr: Изаберите ко вас види
sv: Välj vem som ser dig
sw: Chagua ni nani anayekuona
te: మిమ్మల్ని ఎవరు చూస్తారో ఎంచుకోండి
th: เลือกใครเห็นคุณ
tr: Seni Kimin Gördüğünü Seçin
uk: Виберіть, хто вас бачить
vi: Chọn ai nhìn thấy bạn
zu: Khetha ukuthi ngubani okubonayo

# silver_pack_3_content
source: Only be shown to people you've liked
af: Solo te muestran a las personas que te han gustado
ar: يتم عرضها فقط على الأشخاص الذين أعجبتهم
az: Yalnız bəyəndiyiniz insanlara göstərilməlidir
be: Паказаць толькі людзям, якія вам спадабаліся
bg: Бъдете показани само на хора, които сте харесали
bn: আপনার পছন্দসই লোকদের কেবল দেখানো হবে
ca: Només es mostra a les persones que us han agradat
cs: Ukázáno pouze lidem, kterým se vám líbilo
da: Vises kun for folk, du har ønsket,
de: Werden nur Leuten gezeigt, die Sie gemocht haben
el: Εμφανίστε μόνο σε άτομα που σας άρεσαν
et: Näidata ainult inimestele, kes teile meeldivad
eu: Gustatu zaizun jendeari bakarrik erakutsi
fa: فقط به افرادی که دوست داشتید نشان داده می شود
fi: Näytetään vain ihmisille, joista olet pitänyt
fr: Être montré aux personnes que vous avez aimées
hi: केवल उन लोगों को दिखाया जाए जिन्हें आपने पसंद किया है
hr: Biti prikazani samo ljudima koji su vam se svidjeli
hu: Csak azoknak az embereknek mutatják be, akiknek tetszett
hy: Ցույց տալ միայն ձեզ դուր եկած մարդկանց համար
in: Hanya ditunjukkan kepada orang yang Anda sukai
is: Aðeins verið sýnt fólki sem þér hefur líkað
it: Essere mostrato solo alle persone che ti piacevano
iw: רק להיות מוצג לאנשים שאהבת
ja: あなたが好きな人にのみ示されます
km: ត្រូវបានបង្ហាញតែមនុស្សដែលអ្នកចូលចិត្តប៉ុណ្ណោះ
kn: ನೀವು ಇಷ್ಟಪಟ್ಟ ಜನರಿಗೆ ಮಾತ್ರ ತೋರಿಸಲಾಗುತ್ತದೆ
ko: 당신이 좋아하는 사람들에게만 보여집니다
lo: ສະແດງໃຫ້ເຫັນພຽງແຕ່ປະຊາຊົນທີ່ທ່ານມັກ
lt: Tik jums patiko tik žmonėms
lv: Tiek parādīts tikai cilvēkiem, kas jums patika
mk: Само да им се покаже на луѓето што ти се допаднале
ml: നിങ്ങൾ ഇഷ്ടപ്പെടുന്ന ആളുകൾക്ക് മാത്രമേ കാണിക്കൂ
mn: Зөвхөн танд таалагдсан хүмүүст үзүүлэх болно
mr: आपल्याला आवडलेल्या लोकांना केवळ दर्शविले जाईल
ms: Hanya ditunjukkan kepada orang yang anda suka
my: သင်ကြိုက်နှစ်သက်သောလူများကိုသာပြသပါ
nb: Bare vises for folk du har likt
ne: केवल व्यक्तिहरु लाई देखाइएको छ जुन तपाईले मन पराउनुहोस्
nl: Alleen worden getoond aan mensen die je leuk vond
pl: Wyświetlaj się tylko osobom, które lubiłeś
pt: Apenas ser mostrado para as pessoas que você gostou
ro: Să fie arătat doar persoanelor care ți -au plăcut
ru: Быть показан только людям, которые вам понравились
si: ඔබ කැමති අයට පෙන්වන්න
sk: Ukážte sa iba ľuďom, ktoré sa vám páčili
sl: Prikazani samo ljudem, ki ste vam bili všeč
sr: Показују се само људима које сте волели
sv: Visas bara för människor du gillade
sw: Kuonyeshwa tu kwa watu ambao umewapenda
te: మీరు ఇష్టపడే వ్యక్తులకు మాత్రమే చూపబడుతుంది
th: จะแสดงเฉพาะคนที่คุณชอบ
tr: Yalnızca sevdiğiniz insanlara gösterilebilir
uk: Показати лише людям, яким вам сподобалися
vi: Chỉ được hiển thị cho những người bạn thích
zu: Kuboniswe kuphela kubantu obathandayo

# silver_pack_4
source: Like profile around the word
af: Como perfil alrededor de la palabra
ar: مثل الملف الشخصي حول الكلمة
az: Söz ətrafındakı profil kimi
be: Як профіль вакол слова
bg: Като профил около думата
bn: শব্দের চারপাশে প্রোফাইল পছন্দ করুন
ca: Com el perfil al voltant de la paraula
cs: Jako profil kolem slova
da: Som profil omkring ordet
de: Wie ein Profil um das Wort
el: Σαν προφίλ γύρω από τη λέξη
et: Nagu profiil sõna ümber
eu: Hitzaren inguruan profila bezala
fa: مانند نمایه در اطراف کلمه
fi: Kuten profiili sanan ympärillä
fr: Comme le profil autour du mot
hi: शब्द के चारों ओर प्रोफ़ाइल की तरह
hr: Poput profila oko riječi
hu: Mint a profil a szó körül
hy: Ինչպես պրոֆիլը բառի շուրջը
in: Suka profil di sekitar kata
is: Eins og prófíl í kringum orðið
it: Come il profilo attorno alla parola
iw: כמו פרופיל סביב המילה
ja: 単語の周りのプロフィールのように
km: ដូចជាប្រវត្តិរូបជុំវិញព្រះបន្ទូល
kn: ಪದದ ಸುತ್ತಲೂ ಪ್ರೊಫೈಲ್ನಂತೆ
ko: 단어 주위의 프로필처럼
lo: ຄືກັບໂປຼໄຟລ໌ອ້ອມຮອບຄໍາ
lt: Kaip profilis aplink žodį
lv: Tāpat kā profils ap vārdu
mk: Како профил околу зборот
ml: വാക്കിന് ചുറ്റുമുള്ള പ്രൊഫൈൽ പോലെ
mn: Үгийн эргэн тойронд профайл шиг
mr: शब्दाभोवती प्रोफाइल प्रमाणे
ms: Seperti profil di sekitar perkataan
my: စကားလုံးပတ်ပတ်လည်ပရိုဖိုင်းကိုလိုပဲ
nb: Som profil rundt ordet
ne: शब्दको वरिपरि प्रोफाइल जस्तै
nl: Zoals profiel rond het woord
pl: Jak profil wokół słowa
pt: Como perfil em torno da palavra
ro: Ca profilul din jurul cuvântului
ru: Как профиль вокруг слова
si: වචනය වටා පැතිකඩක් වගේ
sk: Ako profil okolo slova
sl: Kot profil okoli besede
sr: Попут профила по речи
sv: Som profil runt ordet
sw: Kama wasifu karibu na neno
te: పదం చుట్టూ ప్రొఫైల్ వంటిది
th: ชอบโปรไฟล์รอบ ๆ คำ
tr: Kelimenin etrafındaki profil gibi
uk: Як профіль навколо слова
vi: Thích hồ sơ xung quanh từ
zu: Njengephrofayili ezungeze igama

# silver_pack_4_content
source: Passport to anywhere
af: Pasaporte a cualquier lugar
ar: جواز السفر إلى أي مكان
az: Hər yerə pasport
be: Пашпарт у любым месцы
bg: Паспорт довсякъде
bn: যে কোনও জায়গায় পাসপোর্ট
ca: Passaport a qualsevol lloc
cs: Passport kamkoli
da: Pas til hvor som helst
de: Reisepass zu einem überall
el: Διαβατήριο σε οπουδήποτε
et: Pass kuhu iganes
eu: Pasaportea edonora
fa: گذرنامه به هرجای دیگر
fi: Passi mihin tahansa
fr: Passeport à n'importe où
hi: पासपोर्ट कहीं भी
hr: Putovnica do bilo kojeg mjesta
hu: Útlevél bárhová
hy: Անձնագիր ցանկացած վայրում
in: Paspor ke mana saja
is: Vegabréf hvar sem er
it: Passaporto per ovunque
iw: דרכון לכל מקום
ja: どこからでもパスポート
km: លិខិតឆ្លងដែនទៅគ្រប់ទីកន្លែង
kn: ಪಾಸ್ಪೋರ್ಟ್ ಎಲ್ಲಿಯಾದರೂ
ko: 어디서나 여권
lo: ຫນັງສືຜ່ານແດນໄປທຸກບ່ອນ
lt: Pasas į bet kur
lv: Pase uz jebkuru vietu
mk: Пасош до каде било
ml: എവിടെയും പാസ്പോർട്ട്
mn: Хаа ч хамаагүй паспорт
mr: कोठेही पासपोर्ट
ms: Pasport ke mana -mana sahaja
my: ဘယ်နေရာမှာမဆိုနိုင်ငံကူးလက်မှတ်
nb: Pass til hvor som helst
ne: कतै राहदानी
nl: Paspoort naar overal
pl: Paszport do dowolnego miejsca
pt: Passaporte para qualquer lugar
ro: Pașaport către oriunde
ru: Паспорт в любом месте
si: ඕනෑම තැනක ගමන් බලපත්රය
sk: Pas kdekoľvek
sl: Potni list kamor koli
sr: Пасош било где
sv: Pass till var som helst
sw: Pasipoti kwenda mahali popote
te: ఎక్కడైనా పాస్‌పోర్ట్
th: หนังสือเดินทางไปทุกที่
tr: Her yere pasaport
uk: Паспорт до будь -якого місця
vi: Hộ chiếu đến bất cứ đâu
zu: Iphasiphothi noma kuphi

# silver_pack_5
source: Unlimited rewinds
af: Rebosios ilimitados
ar: إرجاع غير محدود
az: Limitsiz geri
be: Неабмежаваныя перамогі
bg: Неограничени пренавития
bn: সীমাহীন রিওয়াইন্ডস
ca: Rewinds il·limitats
cs: Neomezené převinutí
da: Ubegrænsede tilbagevindinger
de: Unbegrenzte Rückspulen
el: Απεριόριστες
et: Piiramatu tagasipöördumine
eu: Mugarik gabeko erreduktuak
fa: پیچ های نامحدود
fi: Rajoittamaton taaksepäin
fr: Rewinds illimité
hi: असीमित रिवाइंड
hr: Neograničeno premotavanje
hu: Korlátlan visszatekerés
hy: Անսահմանափակ վերափոխում
in: Rewinds yang tidak terbatas
is: Ótakmarkað spólur
it: Riavvolgimenti illimitati
iw: ללא הגבלה מחזרת
ja: 無制限の巻き戻し
km: Rewinds គ្មានដែនកំណត់
kn: ಅನಿಯಮಿತ ರಿವೈಂಡ್ಸ್
ko: 무제한 되 감이
lo: ບໍ່ຈໍາກັດ rewinds
lt: Neribotas atsukimas
lv: Neierobežots atteikšanās
mk: Неограничени премотувања
ml: പരിധിയില്ലാത്ത റിവൈൻഡുകൾ
mn: Хязгааргүй REWINGS
mr: अमर्यादित रीविंड्स
ms: Rewinds tanpa had
my: အကန့်အသတ်မဲ့ rewinds
nb: Ubegrenset spole tilbake
ne: असीमित रिवान्ड्स
nl: Onbeperkte terugspoelen
pl: Nieograniczone przewijanie
pt: Rebindores ilimitados
ro: Rosuri nelimitate
ru: Неограниченные перемотки
si: අසීමිත රිවයින්ඩ්
sk: Neobmedzené prevíjanie
sl: Neomejene revije
sr: Неограничено премотавање
sv: Obegränsad spolning
sw: Rewinds isiyo na kikomo
te: అపరిమిత రివైండ్స్
th: rewinds ไม่ จำกัด
tr: Sınırsız geri sarma
uk: Необмежені перемотування
vi: Tua lại không giới hạn
zu: Ama-rewind angenamkhawulo

# silver_pack_5_content
source: Go back and try again
af: Vuelve y vuelve a intentarlo
ar: عد وحاول مرة أخرى
az: Geri qayıdın və yenidən cəhd edin
be: Вярніцеся назад і паспрабуйце яшчэ раз
bg: Върнете се и опитайте отново
bn: ফিরে যান এবং আবার চেষ্টা করুন
ca: Torna enrere i torna -ho a provar
cs: Vraťte se a zkuste to znovu
da: Gå tilbage og prøv igen
de: Geh zurück und versuche es erneut
el: Επιστρέψτε και δοκιμάστε ξανά
et: Minge tagasi ja proovige uuesti
eu: Itzuli eta saiatu berriro
fa: برگردید و دوباره امتحان کنید
fi: Mene takaisin ja yritä uudelleen
fr: Revenir en arrière et réessayer
hi: वापस जाओ और फिर से कोशिश करो
hr: Vrati se i pokušajte ponovo
hu: Menj vissza, és próbáld újra
hy: Վերադառնալ եւ կրկին փորձեք
in: Kembali dan coba lagi
is: Farðu aftur og reyndu aftur
it: Torna indietro e riprova
iw: חזור ונסה שוב
ja: 戻って、もう一度やり直してください
km: ត្រលប់ក្រោយហើយព្យាយាមម្តងទៀត
kn: ಹಿಂತಿರುಗಿ ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ
ko: 돌아가서 다시 시도하십시오
lo: ກັບໄປແລະລອງໃຫມ່ອີກຄັ້ງ
lt: Grįžkite atgal ir bandykite dar kartą
lv: Atgriezieties un mēģiniet vēlreiz
mk: Врати се и обиди се повторно
ml: തിരികെ പോയി വീണ്ടും ശ്രമിക്കുക
mn: Буцаж очоод дахин оролдоно уу
mr: परत जा आणि पुन्हा प्रयत्न करा
ms: Kembali dan cuba lagi
my: နောက်တဖန်ပြန်သွားပါ
nb: Gå tilbake og prøv igjen
ne: पछाडि जानुहोस् र फेरि प्रयास गर्नुहोस्
nl: Ga terug en probeer het opnieuw
pl: Wróć i spróbuj ponownie
pt: Volte e tente novamente
ro: Du -te înapoi și încearcă din nou
ru: Вернись и попробуй еще раз
si: ආපසු ගොස් නැවත උත්සාහ කරන්න
sk: Vráťte sa a skúste to znova
sl: Pojdi nazaj in poskusi znova
sr: Врати се и покушај поново
sv: Gå tillbaka och försök igen
sw: Rudi nyuma na ujaribu tena
te: తిరిగి వెళ్లి మళ్ళీ ప్రయత్నించండి
th: กลับไปลองอีกครั้ง
tr: Geri dön ve tekrar dene
uk: Поверніться назад і спробуйте ще раз
vi: Quay lại và thử lại
zu: Buyela emuva bese uzama futhi

# silver_pack_6
source: Turn Off Ads
af: Apagar anuncios
ar: أوقف إيقاف الإعلانات
az: Elanları söndürmək
be: Выключыце рэкламу
bg: Изключете рекламите
bn: বিজ্ঞাপনগুলি বন্ধ করুন
ca: Apagueu els anuncis
cs: Vypněte reklamy
da: Sluk for annoncer
de: Anzeigen ausschalten
el: Απενεργοποιήστε τις διαφημίσεις
et: Lülitage reklaamid välja
eu: Iragarkiak itzali
fa: تبلیغات را خاموش کنید
fi: Sammuttaa mainokset
fr: Désactiver les annonces
hi: विज्ञापन बंद करें
hr: Isključite oglase
hu: Kapcsolja ki a hirdetéseket
hy: Անջատեք գովազդները
in: Matikan iklan
is: Slökktu á auglýsingum
it: Spegni gli annunci
iw: כבה מודעות
ja: 広告をオフにします
km: បិទការផ្សាយពាណិជ្ជកម្ម
kn: ಜಾಹೀರಾತುಗಳನ್ನು ಆಫ್ ಮಾಡಿ
ko: 광고를 끄십시오
lo: ປິດໂຄສະນາ
lt: Išjunkite skelbimus
lv: Izslēdziet reklāmas
mk: Исклучете ги рекламите
ml: പരസ്യങ്ങൾ ഓഫ് ചെയ്യുക
mn: АЖИЛЛАГАА
mr: जाहिराती बंद करा
ms: Matikan iklan
my: ကြော်ငြာများကိုပိတ်ပါ
nb: Slå av annonser
ne: विज्ञापन बन्द गर्नुहोस्
nl: Schakel advertenties uit
pl: Wyłącz reklamy
pt: Desligue os anúncios
ro: Opriți anunțurile
ru: Выключить рекламу
si: දැන්වීම් අක්රිය කරන්න
sk: Vypnúť reklamy
sl: Izklopite oglase
sr: Искључите огласе
sv: Stäng av annonser
sw: Zima matangazo
te: ప్రకటనలను ఆపివేయండి
th: ปิดโฆษณา
tr: Reklamları kapatın
uk: Вимкніть рекламу
vi: Tắt quảng cáo
zu: Cisha izikhangiso

# silver_pack_6_content
source: Have fun without interruptions
af: Diviértete sin interrupciones
ar: استمتع بدون انقطاع
az: Fasiləsiz əylənin
be: Атрымлівайце задавальненне без перапынкаў
bg: Забавлявайте се без прекъсвания
bn: বাধা ছাড়াই মজা করুন
ca: Diverteix -te sense interrupcions
cs: Bavte se bez přerušení
da: Have det sjovt uden afbrydelser
de: Viel Spaß ohne Unterbrechungen
el: Διασκεδάστε χωρίς διακοπές
et: Lõbutse ilma katkestusteta
eu: Ondo pasa etenik gabe
fa: بدون وقفه از آن لذت ببرید
fi: Pitää hauskaa ilman keskeytyksiä
fr: Amusez-vous sans interruptions
hi: बिना किसी रुकावट के मज़े करो
hr: Zabavite se bez prekida
hu: Jó szórakozást megszakítások nélkül
hy: Զվարճացեք առանց ընդհատումների
in: Bersenang -senang tanpa gangguan
is: Skemmtu þér án truflana
it: Divertiti senza interruzioni
iw: תיהני בלי הפרעות
ja: 中断することなく楽しんでください
km: មានភាពសប្បាយរីករាយដោយគ្មានការរំខាន
kn: ಅಡೆತಡೆಗಳಿಲ್ಲದೆ ಆನಂದಿಸಿ
ko: 중단없이 재미있게 보내십시오
lo: ມີຄວາມມ່ວນໂດຍບໍ່ມີການຂັດຂວາງ
lt: Smagiai be pertraukų
lv: Izklaidējieties bez pārtraukumiem
mk: Забавувајте се без прекини
ml: തടസ്സങ്ങളൊന്നുമില്ലാതെ ആസ്വദിക്കൂ
mn: Хөгжилтэй зугаатай байгаарай
mr: व्यत्ययांशिवाय मजा करा
ms: Bersenang -senang tanpa gangguan
my: ကြားဖြတ်ခြင်းမရှိဘဲပျော်စရာရှိသည်
nb: Ha det gøy uten avbrudd
ne: अवरोध बिना रमाईलो गर्नुहोस्
nl: Veel plezier zonder onderbrekingen
pl: Baw się dobrze bez przerwy
pt: Divirta -se sem interrupções
ro: Distrează -te fără întreruperi
ru: Получить удовольствие без перерывов
si: බාධා කිරීම් නොමැතිව විනෝද වන්න
sk: Bavte sa bez prerušenia
sl: Zabavajte se brez prekinitev
sr: Забавите се без прекида
sv: Ha kul utan avbrott
sw: Furahiya bila usumbufu
te: అంతరాయాలు లేకుండా ఆనందించండి
th: ขอให้สนุกโดยไม่หยุดชะงัก
tr: Kesintisiz eğlenin
uk: Веселіться без перебоїв
vi: Vui chơi mà không bị gián đoạn
zu: Zijabulise ngaphandle kokuphazamiseka

# get_super_like_package
source: Get Super Likes package
af: Obtener el paquete de Super Me gusta
ar: احصل على الحزمة سوبر إعجاب
az: Super Bəyənmə Paketi alın
be: Атрымаць пакет Super Likees
bg: Вземете пакет Super Likes
bn: সুপার লাইকস প্যাকেজ পান
ca: Obteniu el paquet de Super Likes
cs: Získejte balíček Super Likes
da: Få Super Likes -pakke
de: Holen Sie sich Super -Likes -Paket
el: Λήψη πακέτου Super Likes
et: Hankige Super meeldis pakett
eu: Lortu super gustuko paketea
fa: بسته بندی Super Likes را دریافت کنید
fi: Hanki Super Tykkää paketti
fr: Obtenez un forfait super likes
hi: सुपर लाइक पैकेज प्राप्त करें
hr: Dobiti paket super lajkova
hu: Get Super Loves csomag
hy: Ստացեք Super Likes փաթեթ
in: Dapatkan Paket Super Likes
is: Fáðu Super Likes pakka
it: Ottieni il pacchetto Super Mi piace
iw: קבל חבילת סופר לייקים
ja: Super Likeパッケージを入手してください
km: ទទួលបានកញ្ចប់ដ៏អស្ចារ្យ
kn: ಸೂಪರ್ ಇಷ್ಟಗಳ ಪ್ಯಾಕೇಜ್ ಪಡೆಯಿರಿ
ko: Super Likes 패키지를 얻으십시오
lo: ໄດ້ຮັບຊຸດ Super Likes
lt: Gaukite super patinka paketą
lv: Iegūstiet ļoti patīk iepakojums
mk: Добијте пакет супер лајкови
ml: സൂപ്പർ ലൈസ് പാക്കേജ് നേടുക
mn: Супер дуртай багцыг авах
mr: सुपर पसंती पॅकेज मिळवा
ms: Dapatkan pakej super suka
my: Super Likes Package ကိုရယူပါ
nb: Få Super Likes -pakken
ne: सुपर जस्तै प्याकेज पाउनुहोस्
nl: Krijg Super Likes -pakket
pl: Zdobądź pakiet super polubień
pt: Obtenha o pacote de super curtidas
ro: Obțineți pachetul super -like -uri
ru: Получить пакет Super Likes
si: සුපිරි පැකේජයක් ලබා ගන්න
sk: Získajte balíček Super Likes
sl: Pridobite paket super všečkov
sr: Набавите супер лајко паковање
sv: Få Super Likes -paketet
sw: Pata kifurushi cha SUPER LISES
te: సూపర్ లైక్స్ ప్యాకేజీని పొందండి
th: รับแพ็คเกจ Super Likes
tr: Süper Beğenme Paketi Alın
uk: Отримайте пакет Super Lives
vi: Nhận gói siêu thích
zu: Thola iphakethe elithandwa kakhulu

# super_like_pack1
source: Stand out with Super like
af: 5 SUPER GRATUITOS SEMANALES Weekly
ar: 5 يحب Super Free Weekly
az: 5 Pulsuz Super Həftəlik Bəyənir
be: 5 бясплатна Super Likes Weekly
bg: 5 безплатни супер харесва седмично
bn: 5 বিনামূল্যে সুপার লাইকস সাপ্তাহিক
ca: 5 Supers Likes gratuïts setmanals
cs: 5 bezplatných super lajků týdně
da: 5 gratis super kan lide ugentligt
de: 5 kostenloser Super Likes Weekly
el: 5 ΔΩΡΕΑΝ SUPER LIKES Εβδομαδιαία
et: 5 tasuta super meeldib nädalale
eu: 5 doako super astero
fa: 5 Super Likes رایگان هفتگی
fi: 5 ilmaista superlaista viikoittain
fr: 5 super goûts gratuits chaque semaine
hi: 5 मुफ्त सुपर साप्ताहिक पसंद करता है
hr: 5 besplatnih super voli tjedno
hu: 5 ingyenes szuper kedveli hetente
hy: 5 անվճար սուպեր հավանում ամեն շաբաթ
in: 5 SUPER SUPER GRATIS Mingguan
is: 5 Ókeypis Super líkar vikulega
it: 5 Super Mi piace gratuitamente settimanalmente
iw: 5 סופר לייקים בחינם שבועי
ja: 5無料のスーパーが毎週好きです
km: 5 ឥតគិតថ្លៃ
kn: 5 ಉಚಿತ ಸೂಪರ್ ವಾರಕ್ಕೊಮ್ಮೆ ಇಷ್ಟಗಳು
ko: 5 무료 슈퍼는 매주 좋아합니다
lo: 5 Free Squ Super Ameryly ປະຈໍາອາທິດ
lt: 5 nemokamai super mėgsta kas savaitę
lv: 5 bezmaksas super patīk nedēļā
mk: 5 бесплатни супер лајкови неделно
ml: 5 സൗജന്യ സൂപ്പർ ലൈക്കുകൾ ആഴ്ചതോറും
mn: 5 үнэгүй супер долоо хоногт дуртай
mr: 5 विनामूल्य सुपर साप्ताहिक
ms: 5 Suka Super Percuma Mingguan
my: 5 အခမဲ့ Super Likes အပတ်စဉ်ကြိုက်တယ်
nb: 5 gratis super liker ukentlig
ne: G नि: शुल्क सुपर साप्ताहिक मन पर्छ
nl: 5 gratis super likes wekelijks
pl: 5 darmowych super polubień co tydzień
pt: 5 Super GROUES GRAVOS Semanalmente
ro: 5 Super Super Like -uri gratuite săptămânal
ru: 5 БЕСПЛАТНО Super Likes Weekly
si: නොමිලේ සුපිරි 5 ක් සතිපතා
sk: 5 bezplatných Super Lajs Weekly
sl: 5 brezplačnih super všečkov tedensko
sr: 5 бесплатних супер лајкова недељно
sv: 5 gratis super gillar varje vecka
sw: 5 BURE Super anapenda kila wiki
te: 5 ఉచిత సూపర్ వారానికి ఇష్టాలు
th: 5 ฟรี Super Likes รายสัปดาห์
tr: 5 Ücretsiz Süper Haftalık Seviyor
uk: 5 безкоштовних супер любить щотижня
vi: 5 siêu thích hàng tuần miễn phí
zu: 5 Ukuthandwa kwamahhala kwamahhala ngeviki
