Repository: Duc113311/app_meloha
Catalog: lib/l10n/intl_*.arb
Languages: af, ar, az, be, bg, bn, ca, cs, da, de, el, et, eu, fa, fi, fr, hi, hr, hu, hy, in, is, it, iw, ja, km, kn, ko, lo, lt, lv, mk, ml, mn, mr, ms, my, nb, ne, nl, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, te, th, tr, uk, vi, zu

# txt_blocked_message
source: We've detected some activity that violates our HearConnect Services Agreement and have locked your account.
af: Hemos detectado alguna actividad que viola nuestro Acuerdo de servicios HearConnect y hemos bloqueado su cuenta.
ar: لقد اكتشفنا بعض الأنشطة التي تنتهك اتفاقية خدمات HearConnect الخاصة بنا وقمنا بقفل حسابك.
az: HearConnect Xidmətləri Müqaviləmizi pozan bəzi fəaliyyət aşkarladıq və hesabınızı kilidlədik.
be: Мы выявілі некаторыя дзеянні, якія парушаюць наша Пагадненне аб абслугоўванні HearConnect, і заблакіравалі ваш уліковы запіс.
bg: Открихме някаква дейност, която нарушава нашето споразумение за услуги на HearConnect и заключихме вашия акаунт.
bn: আমরা এমন কিছু কার্যকলাপ সনাক্ত করেছি যা আমাদের HearConnect পরিষেবা চুক্তি লঙ্ঘন করে এবং আপনার অ্যাকাউন্ট লক করে দিয়েছি।
ca: Hem detectat alguna activitat que infringeix el nostre Acord de serveis HearConnect i hem bloquejat el vostre compte.
cs: Zjistili jsme nějakou aktivitu, která porušuje naši smlouvu o poskytování služeb HearConnect, a váš účet jsme uzamkli.
da: Vi har registreret noget aktivitet, der overtræder vores HearConnect-serviceaftale, og har låst din konto.
de: Wir haben Aktivitäten festgestellt, die gegen unsere HearConnect-Dienstleistungsvereinbarung verstoßen, und haben Ihr Konto gesperrt.
el: Εντοπίσαμε κάποια δραστηριότητα που παραβιάζει τη Συμφωνία Υπηρεσιών HearConnect και έχουμε κλειδώσει τον λογαριασμό σας.
et: Avastasime tegevuse, mis rikub meie HearConnecti teenuste lepingut, ja oleme teie konto lukustanud.
eu: Gure HearConnect Zerbitzuen Akordioa urratzen duten jarduera batzuk hauteman ditugu eta zure kontua blokeatu dugu.
fa: ما فعالیت هایی را شناسایی کرده ایم که قرارداد خدمات HearConnect ما را نقض می کند و حساب شما را قفل کرده ایم.
fi: Olemme havainneet toimintaa, joka rikkoo HearConnect-palvelusopimusta, ja olemme lukinneet tilisi.
fr: Nous avons détecté une activité qui viole notre contrat de services HearConnect et avons verrouillé votre compte.
hi: हमने कुछ ऐसी गतिविधि का पता लगाया है जो हमारे हियरकनेक्ट सेवा अनुबंध का उल्लंघन करती है और आपका खाता लॉक कर दिया है।
hr: Otkrili smo neke aktivnosti koje krše naš ugovor o uslugama HearConnect i zaključali smo vaš račun.
hu: Olyan tevékenységet észleltünk, amely sérti a HearConnect szolgáltatási szerződésünket, és zároltuk fiókját.
hy: Մենք հայտնաբերել ենք որոշ գործողություններ, որոնք խախտում են մեր HearConnect ծառայությունների պայմանագիրը և կողպել ենք ձեր հաշիվը:
in: Kami telah mendeteksi beberapa aktivitas yang melanggar Perjanjian Layanan HearConnect kami dan telah mengunci akun Anda.
is: Við höfum fundið einhverja virkni sem brýtur í bága við HearConnect þjónustusamninginn okkar og höfum læst reikningnum þínum.
it: Abbiamo rilevato alcune attività che violano il nostro Contratto di servizi HearConnect e abbiamo bloccato il tuo account.
iw: זיהינו פעילות כלשהי שמפרה את הסכם שירותי HearConnect שלנו ונעלנו את חשבונך.
ja: HearConnect サービス契約に違反するアクティビティが検出されたため、アカウントをロックしました。
km: យើងបានរកឃើញសកម្មភាពមួយចំនួនដែលបំពានលើកិច្ចព្រមព្រៀងសេវាកម្ម HearConnect របស់យើង ហើយបានចាក់សោគណនីរបស់អ្នក។
kn: ನಮ್ಮ HearConnect ಸೇವೆಗಳ ಒಪ್ಪಂದವನ್ನು ಉಲ್ಲಂಘಿಸುವ ಕೆಲವು ಚಟುವಟಿಕೆಯನ್ನು ನಾವು ಪತ್ತೆಹಚ್ಚಿದ್ದೇವೆ ಮತ್ತು ನಿಮ್ಮ ಖಾತೆಯನ್ನು ಲಾಕ್ ಮಾಡಿದ್ದೇವೆ.
ko: HearConnect 서비스 계약을 위반하는 일부 활동이 감지되어 귀하의 계정이 잠겼습니다.
lo: ພວກເຮົາໄດ້ກວດພົບບາງການເຄື່ອນໄຫວທີ່ລະເມີດຂໍ້ຕົກລົງການບໍລິການ HearConnect ຂອງພວກເຮົາ ແລະໄດ້ລັອກບັນຊີຂອງທ່ານ.
lt: Aptikome veiklos, kuri pažeidžia mūsų "HearConnect" paslaugų sutartį, ir užrakinome jūsų paskyrą.
lv: Esam konstatējuši darbības, kas pārkāpj mūsu HearConnect pakalpojumu līgumu, un esam bloķējuši jūsu kontu.
mk: Откривме некоја активност што го прекршува нашиот Договор за услуги HearConnect и ја заклучивме вашата сметка.
ml: ഞങ്ങളുടെ HearConnect സേവന ഉടമ്പടി ലംഘിക്കുന്ന ചില പ്രവർത്തനങ്ങൾ ഞങ്ങൾ കണ്ടെത്തുകയും നിങ്ങളുടെ അക്കൗണ്ട് ലോക്ക് ചെയ്യുകയും ചെയ്തു.
mn: Бид бидний HearConnect үйлчилгээний гэрээг зөрчсөн үйл ажиллагаа илрүүлж, таны бүртгэлийг түгжлээ.
mr: आम्हाला आमच्या HearConnect सेवा कराराचे उल्लंघन करणारी काही गतिविधी आढळली आहे आणि तुमचे खाते लॉक केले आहे.
ms: Kami telah mengesan beberapa aktiviti yang melanggar Perjanjian Perkhidmatan HearConnect kami dan telah mengunci akaun anda.
my: ကျွန်ုပ်တို့၏ HearConnect ဝန်ဆောင်မှုများသဘောတူညီချက်ကို ချိုးဖောက်ပြီး သင့်အကောင့်ကို လော့ခ်ချထားသည့် လုပ်ဆောင်ချက်အချို့ကို ကျွန်ုပ်တို့ တွေ့ရှိထားပါသည်။
nb: Vi har oppdaget aktivitet som bryter vår HearConnect-tjenesteavtale, og har låst kontoen din.
ne: हामीले हाम्रो HearConnect सेवा सम्झौता उल्लङ्घन गर्ने केही गतिविधि पत्ता लगाएका छौं र तपाईंको खाता लक गरेका छौं।
nl: We hebben activiteit gedetecteerd die in strijd is met onze HearConnect Services-overeenkomst en hebben uw account vergrendeld.
pl: Wykryliśmy aktywność, która narusza naszą Umowę o świadczenie usług HearConnect i zablokowaliśmy Twoje konto.
pt: Detectamos alguma atividade que viola nosso Contrato de Serviços HearConnect e bloqueamos sua conta.
ro: Am detectat o activitate care încalcă Acordul nostru de servicii HearConnect și v-am blocat contul.
ru: Мы обнаружили активность, нарушающую наше Соглашение об оказании услуг HearConnect, и заблокировали вашу учетную запись.
si: අපි අපගේ HearConnect සේවා ගිවිසුම උල්ලංඝනය කරන සමහර ක්‍රියාකාරකම් අනාවරණය කරගෙන ඔබගේ ගිණුම අගුළු දමා ඇත.
sk: Zistili sme aktivitu, ktorá porušuje našu zmluvu o poskytovaní služieb HearConnect, a uzamkli sme váš účet.
sl: Zaznali smo nekaj dejavnosti, ki krši našo pogodbo o storitvah HearConnect, in smo zaklenili vaš račun.
sr: Открили смо неку активност која крши наш Уговор о услугама ХеарЦоннецт и закључали смо ваш налог.
sv: Vi har upptäckt någon aktivitet som bryter mot vårt HearConnect-tjänstavtal och har låst ditt konto.
sw: Tumegundua baadhi ya shughuli zinazokiuka Mkataba wetu wa Huduma za HearConnect na tumefunga akaunti yako.
te: మేము మా HearConnect సేవల ఒప్పందాన్ని ఉల్లంఘించే కొన్ని కార్యాచరణను గుర్తించాము మరియు మీ ఖాతాను లాక్ చేసాము.
th: เราตรวจพบกิจกรรมบางอย่างที่ละเมิดข้อตกลงบริการ HearConnect ของเรา และได้ล็อคบัญชีของคุณ
tr: HearConnect Hizmet Sözleşmemizi ihlal eden bazı etkinlikler tespit ettik ve hesabınızı kilitledik.
uk: Ми виявили певну діяльність, яка порушує нашу Угоду про надання послуг HearConnect, і заблокували ваш обліковий запис.
vi: Chúng tôi đã phát hiện một số hoạt động của bạn vi phạm Thỏa thuận dịch vụ HearConnect và đã khóa tài khoản của bạn.
zu: Sithole umsebenzi othile owephula Isivumelwano Sezinsizakalo Ze-HearConnect futhi sikhiye i-akhawunti yakho.

# txt_report_hint
source: Additional information required (minimum 10 characters)
af: Información adicional requerida (mínimo 10 caracteres)
ar: المعلومات الإضافية المطلوبة (الحد الأدنى 10 أحرف)
az: Əlavə məlumat tələb olunur (minimum 10 simvol)
be: Патрабуецца дадатковая інфармацыя (мінімум 10 сімвалаў)
bg: Необходима е допълнителна информация (минимум 10 знака)
bn: অতিরিক্ত তথ্য প্রয়োজন (সর্বনিম্ন 10টি অক্ষর)
ca: Informació addicional necessària (mínim 10 caràcters)
cs: Jsou vyžadovány další informace (min 10 znaků)
da: Yderligere oplysninger påkrævet (minimum 10 tegn)
de: Zusätzliche Informationen erforderlich (mindestens 10 Zeichen)
el: Απαιτούνται πρόσθετες πληροφορίες (ελάχιστο 10 χαρακτήρες)
et: Vajalik lisateave (minimaalne 10 tähemärki)
eu: Informazio gehigarria behar da (gutxienez 10 karaktere)
fa: اطلاعات اضافی مورد نیاز (حداقل 10 کاراکتر)
fi: Lisätiedot vaaditaan (vähintään 10 merkkiä)
fr: Informations complémentaires requises (minimum 10 caractères)
hi: अतिरिक्त जानकारी आवश्यक (न्यूनतम) 10 अक्षर)
hr: Potrebne su dodatne informacije (minimalno 10 znakova)
hu: További információ szükséges (minimum 10 karakter)
hy: Պահանջվում է լրացուցիչ տեղեկատվություն (նվազագույնը 10 նիշ)
in: Informasi tambahan diperlukan (minimal 10 karakter)
is: Viðbótarupplýsingar sem krafist er (lágmark 10 stafir)
it: Ulteriori informazioni richieste (minimo 10 caratteri)
iw: נדרש מידע נוסף (מינימום 10 תווים)
ja: 追加情報が必要です（最低限必要な情報） 10文字）
km: ត្រូវការព័ត៌មានបន្ថែម (អប្បបរមា 10 តួអក្សរ)
kn: ಹೆಚ್ಚುವರಿ ಮಾಹಿತಿ ಅಗತ್ಯವಿದೆ (ಕನಿಷ್ಠ 10 ಅಕ್ಷರಗಳು)
ko: 추가 정보가 필요합니다(최소 10자)
lo: ຕ້ອງການຂໍ້ມູນເພີ່ມເຕີມ (ຂັ້ນຕ່ຳ 10 ຕົວ​ອັກ​ສອນ​)
lt: Reikalinga papildoma informacija (mažiausiai 10 simbolių)
lv: Nepieciešama papildu informācija (minimums 10 rakstzīmes)
mk: Потребни се дополнителни информации (минимум 10 знаци)
ml: കൂടുതൽ വിവരങ്ങൾ ആവശ്യമാണ് (കുറഞ്ഞത് 10 പ്രതീകങ്ങൾ)
mn: Шаардлагатай нэмэлт мэдээлэл (хамгийн багадаа 10 тэмдэгт)
mr: अतिरिक्त माहिती आवश्यक आहे (किमान 10 वर्ण)
ms: Maklumat tambahan diperlukan (minimum 10 aksara)
my: ထပ်လောင်းအချက်အလက် လိုအပ်သည် (အနည်းဆုံး စာလုံး 10 လုံး)
nb: Ytterligere informasjon kreves (minimum 10 tegn)
ne: अतिरिक्त जानकारी आवश्यक (न्यूनतम १० वर्ण)
nl: Aanvullende informatie vereist (minimum 10 tekens)
pl: Wymagane dodatkowe informacje (min 10 znaków)
pt: Informações adicionais necessárias (mínimo 10 caracteres)
ro: Sunt necesare informații suplimentare (minim 10 caractere)
ru: Требуется дополнительная информация (минимум 10 символов)
si: අමතර තොරතුරු අවශ්‍යයි (අවම අක්ෂර 10)
sk: Vyžadujú sa ďalšie informácie (min 10 znakov)
sl: Potrebne so dodatne informacije (najmanj 10 znakov)
sr: Потребне су додатне информације (минимум 10 знакова)
sv: Ytterligare information krävs (minst 10 tecken)
sw: Maelezo ya ziada yanahitajika (kiwango cha chini herufi 10)
te: అదనపు సమాచారం అవసరం (కనీసం 10 అక్షరాలు)
th: ข้อมูลเพิ่มเติมที่จำเป็น (ขั้นต่ำ 10 ตัวอักษร)
tr: Ek bilgi gerekli (minimum 10 karakter)
uk: Необхідна додаткова інформація (мінімум 10 символів)
vi: Thông tin bổ sung cần thiết (tối thiểu 10 ký tự)
zu: Kudingeka ulwazi olwengeziwe (ubuncane izinhlamvu ezingu-10)

# txtid_minimum_number_of_photos
source: Minimum Number of Photos
af: Número mínimo de fotos
ar: الحد الأدنى لعدد الصور
az: Şəkillərin Minimum Sayı
be: Мінімальная колькасць фатаграфій
bg: Минимален брой снимки
bn: ফটোর ন্যূনতম সংখ্যা
ca: Nombre mínim de fotografies
cs: Minimální počet fotografií
da: Minimum antal billeder
de: Mindestanzahl an Fotos
el: Ελάχιστος αριθμός φωτογραφιών
et: Minimaalne fotode arv
eu: Gutxieneko argazki kopurua
fa: حداقل تعداد عکس
fi: Valokuvien vähimmäismäärä
fr: Nombre minimum de photos
hi: फ़ोटो की न्यूनतम संख्या
hr: Minimalan broj fotografija
hu: A fényképek minimális száma
hy: Լուսանկարների նվազագույն քանակը
in: Jumlah Minimal Foto
is: Lágmarksfjöldi mynda
it: Numero minimo di foto
iw: מספר מינימלי של תמונות
ja: 写真の最小枚数
km: ចំនួនរូបថតអប្បបរមា
kn: ಫೋಟೋಗಳ ಕನಿಷ್ಠ ಸಂಖ್ಯೆ
ko: 최소 사진 수
lo: ຈໍານວນຮູບຕໍາ່ສຸດທີ່
lt: Minimalus nuotraukų skaičius
lv: Minimālais fotoattēlu skaits
mk: Минимален број на фотографии
ml: ഫോട്ടോകളുടെ ഏറ്റവും കുറഞ്ഞ എണ്ണം
mn: Зургийн хамгийн бага тоо
mr: फोटोंची किमान संख्या
ms: Bilangan Minimum Foto
my: အနည်းဆုံး ဓာတ်ပုံအရေအတွက်
nb: Minimum antall bilder
ne: फोटोहरूको न्यूनतम संख्या
nl: Minimumaantal foto's
pl: Minimalna liczba zdjęć
pt: Número mínimo de fotos
ro: Număr minim de fotografii
ru: Минимальное количество фотографий
si: අවම ඡායාරූප ගණන
sk: Minimálny počet fotografií
sl: Najmanjše število fotografij
sr: Минимални број фотографија
sv: Minsta antal foton
sw: Idadi ya Chini ya Picha
te: కనిష్ట ఫోటోల సంఖ్య
th: จำนวนภาพถ่ายขั้นต่ำ
tr: Minimum Fotoğraf Sayısı
uk: Мінімальна кількість фотографій
vi: Số lượng ảnh tối thiểu
zu: Inani elincane lezithombe

# txt_verified_photos
source: Profile with verified photo
af: Perfil con foto verificada
ar: الملف الشخصي مع الصورة التي تم التحقق منها
az: Təsdiqlənmiş foto ilə profil
be: Профіль з правераным фота
bg: Профил с проверена снимка
bn: যাচাইকৃত ফটো সহ প্রোফাইল
ca: Perfil amb foto verificada
cs: Profil s ověřenou fotkou
da: Profil med bekræftet billede
de: Profil mit verifiziertem Foto
el: Προφίλ με επαληθευμένη φωτογραφία
et: Profiil kinnitatud fotoga
eu: Egiaztatutako argazkia duen profila
fa: نمایه با عکس تایید شده
fi: Profiili vahvistetulla kuvalla
fr: Profil avec photo vérifiée
hi: सत्यापित फ़ोटो के साथ प्रोफ़ाइल
hr: Profil s potvrđenom fotografijom
hu: Profil ellenőrzött fényképpel
hy: Պրոֆիլ հաստատված լուսանկարով
in: Profil dengan foto terverifikasi
is: Prófíll með staðfestri mynd
it: Profilo con foto verificata
iw: פרופיל עם תמונה מאומתת
ja: 認証済みの写真付きプロフィール
km: កម្រងព័ត៌មានដែលមានរូបថតដែលបានផ្ទៀងផ្ទាត់
kn: ಪರಿಶೀಲಿಸಿದ ಫೋಟೋದೊಂದಿಗೆ ಪ್ರೊಫೈಲ್
ko: 인증된 사진이 포함된 프로필
lo: ໂປຣໄຟລ໌ທີ່ມີຮູບຢັ້ງຢືນແລ້ວ
lt: Profilis su patvirtinta nuotrauka
lv: Profils ar pārbaudītu fotoattēlu
mk: Профил со потврдена фотографија
ml: പരിശോധിച്ച ഫോട്ടോ ഉള്ള പ്രൊഫൈൽ
mn: Баталгаажсан зурагтай профайл
mr: सत्यापित फोटोसह प्रोफाइल
ms: Profil dengan foto yang disahkan
my: အတည်ပြုထားသော ဓာတ်ပုံနှင့်အတူ ပရိုဖိုင်
nb: Profil med bekreftet bilde
ne: प्रमाणित फोटोको साथ प्रोफाइल
nl: Profiel met geverifieerde foto
pl: Profil ze zweryfikowanym zdjęciem
pt: Perfil com foto verificada
ro: Profil cu fotografie verificată
ru: Профиль с подтвержденной фотографией
si: තහවුරු කළ ඡායාරූපයක් සහිත පැතිකඩ
sk: Profil s overenou fotkou
sl: Profil s preverjeno fotografijo
sr: Профил са верификованом фотографијом
sv: Profil med verifierat foto
sw: Wasifu ulio na picha iliyothibitishwa
te: ధృవీకరించబడిన ఫోటోతో ప్రొఫైల్
th: โปรไฟล์พร้อมรูปถ่ายที่ยืนยันแล้ว
tr: Doğrulanmış fotoğrafa sahip profil
uk: Профіль із підтвердженою фотографією
vi: Ảnh đã được xác minh
zu: Iphrofayela enesithombe esiqinisekisiwe

# txt_has_bio
source: Profile has bio
af: El perfil tiene biografía.
ar: الملف الشخصي لديه السيرة الذاتية
az: Profildə bio var
be: Профіль мае біяграфію
bg: Профилът има биография
bn: প্রোফাইল বায়ো আছে
ca: El perfil té biografia
cs: Profil má bio
da: Profilen har bio
de: Das Profil enthält eine Biografie
el: Το προφίλ έχει βιογραφικό
et: Profiilil on bio
eu: Profilak biografia du
fa: پروفایل دارای بیو است
fi: Profiilissa on bio
fr: Le profil a une bio
hi: प्रोफ़ाइल में बायो है
hr: Profil ima biografiju
hu: A profilnak életrajza van
hy: Պրոֆիլն ունի կենսագրություն
in: Profil memiliki bio
is: Prófíll hefur líffræði
it: Il profilo ha una biografia
iw: לפרופיל יש ביוגרפיה
ja: プロフィールに略歴あり
km: ប្រវត្តិរូបមានជីវ
kn: ಪ್ರೊಫೈಲ್ ಬಯೋ ಹೊಂದಿದೆ
ko: 프로필에 약력이 있습니다
lo: ໂປຣໄຟລ໌ມີຊີວະປະຫວັດ
lt: Profilyje yra biografija
lv: Profilam ir biogrāfija
mk: Профилот има био
ml: പ്രൊഫൈലിൽ ബയോ ഉണ്ട്
mn: Профайл нь биотой
mr: प्रोफाइलमध्ये बायो आहे
ms: Profil mempunyai bio
my: ပရိုဖိုင်တွင် ဇီဝရုပ်ရှိသည်။
nb: Profilen har bio
ne: प्रोफाइलमा बायो छ
nl: Profiel heeft biografie
pl: Profil zawiera biografię
pt: Perfil tem biografia
ro: Profilul are bio
ru: В профиле есть биография
si: පැතිකඩෙහි ජීව විද්‍යාව ඇත
sk: Profil má bio
sl: Profil ima biografijo
sr: Профил има биографију
sv: Profilen har bio
sw: Wasifu una wasifu
te: ప్రొఫైల్‌లో బయో ఉంది
th: โปรไฟล์มีประวัติ
tr: Profilde biyografi var
uk: Профіль містить біографію
vi: Hồ sơ có tiểu sử
zu: Iphrofayela ine-bio

# txt_no_users_filter
source: No users match your filter
af: Ningún usuario coincide con tu filtro
ar: لا يوجد مستخدمون يطابقون الفلتر الخاص بك
az: Heç bir istifadəçi filtrinizə uyğun gəlmir
be: Няма карыстальнікаў, якія адпавядаюць вашаму фільтру
bg: Няма потребители, отговарящи на вашия филтър
bn: কোনো ব্যবহারকারী আপনার ফিল্টার মেলে না
ca: Cap usuari coincideix amb el vostre filtre
cs: Vašemu filtru neodpovídají žádní uživatelé
da: Ingen brugere matcher dit filter
de: Kein Benutzer entspricht Ihrem Filter
el: Κανένας χρήστης δεν αντιστοιχεί στο φίλτρο σας
et: Ükski kasutaja ei vasta teie filtrile
eu: Ez dago erabiltzailerik zure iragazkiarekin bat datorren
fa: هیچ کاربری با فیلتر شما مطابقت ندارد
fi: Yksikään käyttäjä ei vastaa suodatinta
fr: Aucun utilisateur ne correspond à votre filtre
hi: कोई भी उपयोगकर्ता आपके फ़िल्टर से मेल नहीं खाता
hr: Nijedan korisnik ne odgovara vašem filtru
hu: Egyetlen felhasználó sem felel meg a szűrőnek
hy: Ոչ մի օգտվող չի համապատասխանում ձեր ֆիլտրին
in: Tidak ada pengguna yang cocok dengan filter Anda
is: Engir notendur passa við síuna þína
it: Nessun utente corrisponde al tuo filtro
iw: אין משתמשים שתואמים למסנן שלך
ja: フィルターに一致するユーザーはいません
km: គ្មានអ្នកប្រើប្រាស់ត្រូវគ្នានឹងតម្រងរបស់អ្នកទេ។
kn: ನಿಮ್ಮ ಫಿಲ್ಟರ್‌ಗೆ ಯಾವುದೇ ಬಳಕೆದಾರರು ಹೊಂದಿಕೆಯಾಗುವುದಿಲ್ಲ
ko: 필터와 일치하는 사용자가 없습니다.
lo: ບໍ່ມີຜູ້ໃຊ້ໃດກົງກັບຕົວກອງຂອງທ່ານ
lt: Nėra jūsų filtrą atitinkančių naudotojų
lv: Jūsu filtram neatbilst neviens lietotājs
mk: Нема корисници кои одговараат на вашиот филтер
ml: നിങ്ങളുടെ ഫിൽട്ടറുമായി പൊരുത്തപ്പെടുന്ന ഉപയോക്താക്കളൊന്നും ഇല്ല
mn: Таны шүүлтүүрт тохирох хэрэглэгч алга
mr: कोणतेही वापरकर्ते तुमच्या फिल्टरशी जुळत नाहीत
ms: Tiada pengguna yang sepadan dengan penapis anda
my: သင့် filter နှင့် ကိုက်ညီသော အသုံးပြုသူများ မရှိပါ။
nb: Ingen brukere samsvarer med filteret ditt
ne: तपाईंको फिल्टरसँग कुनै प्रयोगकर्ताहरू मेल खाँदैनन्
nl: Er zijn geen gebruikers die overeenkomen met uw filter
pl: Żaden użytkownik nie pasuje do Twojego filtra
pt: Nenhum usuário corresponde ao seu filtro
ro: Niciun utilizator nu corespunde filtrului dvs
ru: Нет пользователей, соответствующих вашему фильтру
si: ඔබගේ පෙරහනට ගැළපෙන කිසිදු පරිශීලකයෙක් නැත
sk: Vášmu filtru nevyhovujú žiadni používatelia
sl: Noben uporabnik se ne ujema z vašim filtrom
sr: Ниједан корисник не одговара вашем филтеру
sv: Inga användare matchar ditt filter
sw: Hakuna watumiaji wanaolingana na kichujio chako
te: మీ ఫిల్టర్‌తో సరిపోలిన వినియోగదారులు ఎవరూ లేరు
th: ไม่มีผู้ใช้ที่ตรงกับตัวกรองของคุณ
tr: Filtrenizle eşleşen kullanıcı yok
uk: Жоден користувач не відповідає вашому фільтру
vi: Không có người dùng nào phù hợp với bộ lọc của bạn
zu: Abekho abasebenzisi abafana nesihlungi sakho

# txt_your_turn
source: Your turn
af: Tu turno
ar: دورك
az: Sənin növbən
be: Ваша чарга
bg: Твой ред
bn: তোমার পালা
ca: El teu torn
cs: Tvůj tah
da: Din tur
de: Du bist dran
el: Σειρά σου
et: Sinu kord
eu: Zure txanda
fa: نوبت شماست
fi: Sinun vuorosi
fr: À ton tour
hi: आपकी बारी
hr: Tvoj red
hu: Te jössz
hy: Քո հերթն է
in: Giliranmu
is: Þú átt að gera
it: Il tuo turno
iw: תורך
ja: あなたの番
km: វេន​អ្នក​ម្តង
kn: ನಿಮ್ಮ ಸರದಿ
ko: 네 차례 야
lo: ທີ​ເຈົ້າ
lt: Tavo eilė
lv: Tava kārta
mk: Ти си на ред
ml: നിന്റെ അവസരം
mn: Чиний ээлж
mr: तुझी पाळी
ms: Giliran awak
my: သင့်အလှည့်
nb: Din tur
ne: तिम्रो पालो
nl: Jouw beurt
pl: Twoja kolej
pt: Sua vez
ro: Randul tau
ru: Твой ход
si: ඔබේ වාරය
sk: Si na rade
sl: Ti si na vrsti
sr: Твој ред
sv: Din tur
sw: Zamu yako
te: మీ వంతు
th: ตาคุณ
tr: Senin sıran
uk: Твоя черга
vi: Đến bạn
zu: Ithuba lakho

# txt_service_notification
source: Service notifications
af: Notificaciones de servicio
ar: إشعارات الخدمة
az: Xidmət bildirişləri
be: Сэрвісныя апавяшчэнні
bg: Сервизни известия
bn: পরিষেবা বিজ্ঞপ্তি
ca: Notificacions de servei
cs: Servisní upozornění
da: Servicemeddelelser
de: Servicebenachrichtigungen
el: Ειδοποιήσεις υπηρεσίας
et: Teenuste teatised
eu: Zerbitzuen jakinarazpenak
fa: اطلاعیه های خدمات
fi: Palveluilmoitukset
fr: Notifications de services
hi: सेवा सूचनाएं
hr: Servisne obavijesti
hu: Szolgáltatási értesítések
hy: Ծառայության ծանուցումներ
in: Pemberitahuan layanan
is: Þjónustutilkynningar
it: Notifiche di servizio
iw: הודעות שירות
ja: サービスのお知らせ
km: ការជូនដំណឹងអំពីសេវាកម្ម
kn: ಸೇವಾ ಅಧಿಸೂಚನೆಗಳು
ko: 서비스 알림
lo: ແຈ້ງການບໍລິການ
lt: Paslaugų pranešimai
lv: Paziņojumi par pakalpojumiem
mk: Известувања за услуги
ml: സേവന അറിയിപ്പുകൾ
mn: Үйлчилгээний мэдэгдэл
mr: सेवा सूचना
ms: Pemberitahuan perkhidmatan
my: ဝန်ဆောင်မှုအသိပေးချက်များ
nb: Tjenestevarsler
ne: सेवा सूचनाहरू
nl: Servicemeldingen
pl: Powiadomienia serwisowe
pt: Notificações de serviço
ro: Notificări de service
ru: Сервисные уведомления
si: සේවා දැනුම්දීම්
sk: Servisné upozornenia
sl: Servisna obvestila
sr: Сервисна обавештења
sv: Servicemeddelanden
sw: Arifa za huduma
te: సేవా నోటిఫికేషన్‌లు
th: การแจ้งเตือนการบริการ
tr: Servis bildirimleri
uk: Сервісні повідомлення
vi: Thông báo dịch vụ
zu: Izaziso zesevisi

# txt_online
source: Online
af: En línea
ar: متصل
az: Onlayn
be: онлайн
bg: На линия
bn: অনলাইন
ca: En línia
el: Σε σύνδεση
et: Internetis
eu: Sarean
fa: برخط
fi: verkossa
fr: En ligne
hi: ऑनलाइन
hr: Na liniji
hy: Առցանց
is: Á netinu
it: in linea
iw: באינטרנט
ja: オンライン
km: អនឡាញ
kn: ಆನ್ಲೈನ್
ko: 온라인
lo: ອອນລາຍ
lt: Prisijungęs
lv: Tiešsaistē
mk: Онлајн
ml: ഓൺലൈൻ
mn: Онлайн
mr: ऑनलाइन
ms: dalam talian
my: အွန်လိုင်း
nb: på nett
ne: अनलाइन
ro: Pe net
ru: В сети
si: ඔන්ලයින්
sl: Na spletu
sr: Онлине
sv: Uppkopplad
sw: Mtandaoni
te: ఆన్‌లైన్
th: ออนไลน์
tr: Çevrimiçi
uk: Онлайн
vi: Trực tuyến
zu: Ku-inthanethi

# txt_offline
source: Offline
af: Desconectado
ar: غير متصل على الانترنت
az: Oflayn
be: У аўтаномным рэжыме
bg: Извън линия
bn: অফলাইন
ca: Fora de línia
el: Εκτός σύνδεσης
et: Võrguühenduseta
eu: Lineaz kanpo
fa: آفلاین
fi: Offline-tilassa
fr: Hors ligne
hi: ऑफलाइन
hy: Անցանց
in: Luring
is: Ótengdur
it: disconnesso
iw: לא מקוון
ja: オフライン
km: ក្រៅបណ្តាញ
kn: ಆಫ್‌ಲೈನ್
ko: 오프라인
lo: ອອບໄລນ໌
lt: Neprisijungus
lv: Bezsaistē
mk: Офлајн
ml: ഓഫ്‌ലൈൻ
mn: Офлайн
mr: ऑफलाइन
ms: Luar talian
my: အော့ဖ်လိုင်း
nb: Frakoblet
ne: अफलाइन
pl: Nieaktywny
pt: desligada
ro: Deconectat
ru: Не в сети
si: නොබැඳි
sl: Brez povezave
sr: Одсутан
sw: Nje ya mtandao
te: ఆఫ్‌లైన్
th: ออฟไลน์
tr: Çevrimdışı
uk: Офлайн
vi: Ngoại tuyến
zu: Okungaxhunyiwe ku-inthanethi

# txt_today
source: Today
af: Hoy
ar: اليوم
az: Bu gün
be: сёння
bg: Днес
bn: আজ
ca: Avui
cs: Dnes
da: I dag
de: Heute
el: Σήμερα
et: Täna
eu: Gaur
fa: امروز
fi: Tänään
fr: Aujourd'hui
hi: आज
hr: Danas
hu: Ma
hy: Այսօր
in: Hari ini
is: Í dag
it: Oggi
iw: היום
ja: 今日
km: ថ្ងៃនេះ
kn: ಇಂದು
ko: 오늘
lo: ມື້​ນີ້
lt: Šiandien
lv: Šodien
mk: Денес
ml: ഇന്ന്
mn: Өнөөдөр
mr: आज
ms: Hari ini
my: ဒီနေ့
nb: I dag
ne: आज
nl: Vandaag
pl: Dzisiaj
pt: Hoje
ro: Astăzi
ru: Сегодня
si: අද
sk: Dnes
sl: Danes
sr: Данас
sv: I dag
sw: Leo
te: ఈరోజు
th: วันนี้
tr: Bugün
uk: Сьогодні
vi: Hôm nay
zu: Namuhla

# txt_password
source: Password
af: Contraseña
ar: كلمة المرور
az: parol
be: Пароль
bg: Парола
bn: পাসওয়ার্ড
ca: Contrasenya
cs: Heslo
da: Adgangskode
de: Passwort
el: Κωδικός πρόσβασης
et: Parool
eu: Pasahitza
fa: کلمه عبور
fi: Salasana
fr: Mot de passe
hi: पासवर्ड
hr: Lozinka
hu: Jelszó
hy: Գաղտնաբառ
in: Kata sandi
is: Lykilorð
it: Parola d'ordine
iw: סיסמה
ja: パスワード
km: ពាក្យសម្ងាត់
kn: ಗುಪ್ತಪದ
ko: 비밀번호
lo: ລະຫັດຜ່ານ
lt: Slaptažodis
lv: Parole
mk: Лозинка
mn: Нууц үг
mr: पासवर्ड
ms: Kata laluan
my: စကားဝှက်
nb: Passord
ne: पासवर्ड
nl: Wachtwoord
pl: Hasło
pt: Senha
ro: Parola
ru: Пароль
si: මුරපදය
sk: heslo
sl: Geslo
sr: Лозинка
sv: Lösenord
sw: Nenosiri
te: పాస్వర్డ్
th: รหัสผ่าน
tr: Şifre
uk: Пароль
vi: Mật khẩu
zu: Iphasiwedi

# txt_processing
source: Processing
af: Procesando
ar: يعالج
az: Emal edilir
be: Апрацоўка
bg: Обработка
bn: প্রক্রিয়াকরণ
ca: Tramitació
cs: zpracovává se
da: Forarbejdning
de: wird bearbeitet
el: Επεξεργασία
et: Töötlemine
eu: Tramitazioa
fa: در حال پردازش
fi: Käsittely
fr: Traitement
hi: प्रसंस्करण
hr: Obrada
hu: Feldolgozás
hy: Մշակում
in: Pengolahan
is: Vinnsla
it: in lavorazione
iw: מעבד
ja: 処理
km: ដំណើរការ
kn: ಸಂಸ್ಕರಣೆ
ko: 처리
lo: ການປຸງແຕ່ງ
lt: Apdorojimas
lv: Apstrāde
mk: Обработка
ml: പ്രോസസ്സിംഗ്
mn: Боловсруулж байна
mr: प्रक्रिया करत आहे
ms: Memproses
my: လုပ်ဆောင်နေသည်
nb: Behandling
ne: प्रशोधन गर्दै
nl: Verwerken
pl: Przetwarzanie
pt: Em processamento
ro: Prelucrare
ru: Обработка
si: සැකසීම
sk: Spracovanie
sl: Obravnavati
sr: Обрада
sv: Bearbetning
sw: Inachakata
te: ప్రాసెసింగ్
th: กำลังประมวลผล
tr: İşleme
uk: Обробка
vi: Đang xử lý
zu: Iyacubungula
