Repository: Duc113311/app_meloha
Catalog: lib/l10n/intl_*.arb
Languages: af, ar, az, be, bg, bn, ca, cs, da, de, el, et, eu, fa, fi, fr, hi, hr, hu, hy, in, is, it, iw, ja, km, kn, ko, lo, lt, lv, mk, ml, mn, mr, ms, my, nb, ne, nl, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, te, th, tr, uk, vi, zu

# dating_age_notice
source: We use these preferences to suggest matches. Some match suggestions may not fail within your desired parameters.
af: Usamos estas preferencias para sugerir coincidencias. Algunas sugerencias de coincidencias pueden no fallar dentro de los parámetros deseados.
ar: نستخدم هذه التفضيلات لاقتراح المباريات. قد لا تفشل بعض اقتراحات المطابقة ضمن المعلمات المطلوبة.
az: Bu üstünlüklərdən oyunları təklif etmək üçün istifadə edirik. Bəzi uyğunluq təklifləri istədiyiniz parametrlər daxilində uğursuz ola bilməz.
be: Мы выкарыстоўваем гэтыя перавагі, каб прапанаваць матчы. Некаторыя прапановы па матчах могуць не выйсці ў патрэбныя параметры.
bg: Използваме тези предпочитания, за да предлагаме съвпадения. Някои предложения за съвпадение може да не се провалят в рамките на желаните от вас параметри.
bn: আমরা এই পছন্দগুলি ম্যাচগুলির পরামর্শ দেওয়ার জন্য ব্যবহার করি। কিছু ম্যাচের পরামর্শগুলি আপনার পছন্দসই পরামিতিগুলির মধ্যে ব্যর্থ হতে পারে না।
ca: Utilitzem aquestes preferències per suggerir partits. És possible que alguns suggeriments de coincidències no faltin dins dels paràmetres desitjats.
cs: Tyto preference používáme k navrhování zápasů. Některé návrhy shody nemusí selhat v rámci vašich požadovaných parametrů.
da: Vi bruger disse præferencer til at foreslå kampe. Nogle matchforslag mislykkes muligvis ikke inden for dine ønskede parametre.
de: Wir verwenden diese Vorlieben, um Übereinstimmungen vorzuschlagen. Einige übereinstimmungsvorschläge scheitern möglicherweise nicht innerhalb der gewünschten parameter.
el: Χρησιμοποιούμε αυτές τις προτιμήσεις για να προτείνουμε αγώνες. Ορισμένες προτάσεις αντιστοίχισης ενδέχεται να μην αποτύχουν μέσα στις επιθυμητές παραμέτρους σας.
et: Me kasutame neid eelistusi vastete pakkumiseks. Mõned matšisoovitused ei pruugi teie soovitud parameetrite piires ebaõnnestuda.
eu: Lehentasun horiek erabiltzen ditugu partiduak iradokitzeko. Partiduen iradokizun batzuek ezingo dituzte zure parametroen barruan huts egin.
fa: ما از این ترجیحات برای پیشنهاد مسابقات استفاده می کنیم. برخی از پیشنهادات مطابقت ممکن است در پارامترهای مورد نظر شما شکست نخورده باشد.
fi: Käytämme näitä mieltymyksiä ehdottaaksesi otteluita. Jotkut vastaavat ehdotukset eivät välttämättä epäonnistua haluamasi parametrit.
fr: Nous utilisons ces préférences pour suggérer des correspondances. Certaines suggestions de correspondance peuvent ne pas échouer dans les paramètres souhaités.
hi: हम इन प्राथमिकताओं का उपयोग मैचों का सुझाव देने के लिए करते हैं। कुछ मैच सुझाव आपके वांछित मापदंडों के भीतर विफल नहीं हो सकते हैं।
hr: Te postavke koristimo za sugerivanje podudaranja. Neki prijedlozi podudaranja možda neće propasti unutar željenih parametara.
hu: Ezeket a preferenciákat arra használjuk, hogy egyezéseket javasoljunk. Néhány mérkőzési javaslat nem bukhat meg a kívánt paramétereken belül.
hy: Մենք օգտագործում ենք այս նախասիրությունները `հանդիպումներ առաջարկելու համար: Խաղի որոշ առաջարկություններ կարող են չհաջողվել ձեր ցանկալի պարամետրերի մեջ:
in: Kami menggunakan preferensi ini untuk menyarankan kecocokan. Beberapa saran yang cocok mungkin tidak gagal dalam parameter yang anda inginkan.
is: Við notum þessar óskir til að benda á eldspýtur. Sumar passa tillögur mega ekki mistakast innan viðeigandi breytur.
it: Usiamo queste preferenze per suggerire corrispondenze. Alcuni suggerimenti di corrispondenza potrebbero non fallire nei parametri desiderati.
iw: אנו משתמשים בהעדפות אלה כדי להציע התאמות. כמה הצעות התאמה עשויות שלא להיכשל בפרמטרים הרצויים שלך.
ja: これらの設定を使用して、一致を提案します。いくつかの一致する提案は、目的のパラメーター内で失敗しない場合があります。
km: យើងប្រើចំណង់ចំណូលចិត្តទាំងនេះដើម្បីស្នើឱ្យមានការប្រកួត។ ការផ្តល់យោបល់ការប្រកួតមួយចំនួនប្រហែលជាមិនបរាជ័យក្នុងប៉ារ៉ាម៉ែត្រដែលអ្នកចង់បានទេ។
kn: ಪಂದ್ಯಗಳನ್ನು ಸೂಚಿಸಲು ನಾವು ಈ ಆದ್ಯತೆಗಳನ್ನು ಬಳಸುತ್ತೇವೆ. ನಿಮ್ಮ ಅಪೇಕ್ಷಿತ ನಿಯತಾಂಕಗಳಲ್ಲಿ ಕೆಲವು ಹೊಂದಾಣಿಕೆಯ ಸಲಹೆಗಳು ವಿಫಲಗೊಳ್ಳದಿರಬಹುದು.
ko: 우리는 이러한 환경 설정을 사용하여 경기를 제안합니다. 일부 일치 제안은 원하는 매개 변수 내에서 실패하지 않을 수 있습니다.
lo: ພວກເຮົານໍາໃຊ້ຄວາມມັກເຫຼົ່ານີ້ເພື່ອແນະນໍາກົງກັນ. ບາງຄໍາແນະນໍາທີ່ກົງກັບຄໍາແນະນໍາອາດຈະບໍ່ລົ້ມເຫລວພາຍໃນຕົວກໍານົດທີ່ທ່ານຕ້ອງການ.
lt: Mes naudojame šias nuostatas, kad pasiūlytume rungtynes. Kai kurie atitikties pasiūlymai gali nepavykti jūsų norimuose parametruose.
lv: Mēs izmantojam šīs preferences, lai ieteiktu atbilstības. Daži sakritības ieteikumi var neizdoties vēlamajos parametros.
mk: Ние ги користиме овие преференции за да предложиме натпревари. Некои предлози за натпревар може да не успеат во посакуваните параметри.
ml: മത്സരങ്ങൾ നിർദ്ദേശിക്കാൻ ഞങ്ങൾ ഈ മുൻഗണനകൾ ഉപയോഗിക്കുന്നു. നിങ്ങളുടെ ആവശ്യമുള്ള പാരാമീറ്ററുകൾക്കുള്ളിൽ ചില മാച്ച് നിർദ്ദേശങ്ങൾ പരാജയപ്പെടില്ല.
mn: Бид эдгээр тохиргоог тохирохыг санал болгож байна. Тоглолтын зарим санал нь таны хүссэн параметрүүдийн дотор бүтэлгүйтсэн байж магадгүй юм.
mr: आम्ही या प्राधान्ये सामने सुचविण्यासाठी वापरतो. आपल्या इच्छित पॅरामीटर्समध्ये काही जुळण्याच्या सूचना अयशस्वी होऊ शकत नाहीत.
ms: Kami menggunakan keutamaan ini untuk mencadangkan perlawanan. Sesetengah cadangan perlawanan mungkin tidak gagal dalam parameter yang anda inginkan.
my: ဒီ ဦး စားပေးပွဲကိုအကြံပြုရန်ဤ ဦး စားပေးများကိုကျွန်ုပ်တို့အသုံးပြုသည်။ အချို့သောပွဲစဉ်အကြံပြုချက်များသည်သင်လိုချင်သော parameters များအတွင်းကျရှုံးမည်မဟုတ်ပါ။
nb: Vi bruker disse preferansene for å foreslå kamper. Noen samsvarsforslag mislykkes kanskje ikke innenfor dine ønskede parametere.
ne: हामी यी प्राथमिकताहरू खेलहरूको सुझाव दिन प्रयोग गर्दछौं। केहि मिलान सुझावहरू तपाईंको इच्छित प्यारामिटरहरू भित्र असफल हुन सक्दैन।
nl: We gebruiken deze voorkeuren om overeenkomsten te suggereren. Sommige matchsuggesties falen mogelijk niet binnen de gewenste parameters.
pl: Używamy tych preferencji, aby zasugerować mecze. Niektóre sugestie związane z dopasowaniem mogą nie zawodzić w zależności od pożądanych parametrów.
pt: Usamos essas preferências para sugerir correspondências. Algumas sugestões de correspondência podem não falhar nos parâmetros desejados.
ro: Folosim aceste preferințe pentru a sugera meciuri. Este posibil ca unele sugestii de potrivire să nu eșueze în parametrii doriți.
ru: Мы используем эти предпочтения, чтобы предложить совпадения. Некоторые предложения соответствия могут не выйти из -за желаемых параметров.
si: යෝජිත යෝජනා යෝජනා කිරීමට අපි මෙම මනාපයන් භාවිතා කරමු. සමහර ගැලපීම් යෝජනා ඔබ අපේක්ෂිත පරාමිතීන් තුළ අසමත් නොවිය හැකිය.
sk: Tieto preferencie používame na navrhnutie zápasov. Niektoré návrhy zhody nemusia zlyhať vo vašich požadovaných parametroch.
sl: Te nastavitve uporabljamo za predlaganje ujemanja. Nekateri predlogi za ujemanje v okviru želenih parametrov morda ne bodo uspeli.
sr: Користимо ове поставке да предложимо утакмице. Неки предлози меча не могу да не успеју у жељеним параметрима.
sv: Vi använder dessa preferenser för att föreslå matchningar. Vissa matchförslag kanske inte misslyckas inom önskade parametrar.
sw: Tunatumia upendeleo huu kupendekeza mechi. Baadhi ya maoni ya mechi hayawezi kushindwa ndani ya vigezo vyako unayotaka.
te: మ్యాచ్‌లను సూచించడానికి మేము ఈ ప్రాధాన్యతలను ఉపయోగిస్తాము. కొన్ని మ్యాచ్ సూచనలు మీకు కావలసిన పారామితులలో విఫలం కాకపోవచ్చు.
th: เราใช้การตั้งค่าเหล่านี้เพื่อแนะนำการแข่งขัน คำแนะนำการจับคู่บางอย่างอาจไม่ล้มเหลวภายในพารามิเตอร์ที่คุณต้องการ
tr: Bu tercihleri ​​maçlar önermek için kullanıyoruz. Bazı eşleşme önerileri istediğiniz parametrelerde başarısız olmayabilir.
uk: Ми використовуємо ці переваги, щоб запропонувати відповідності. Деякі пропозиції щодо відповідності можуть не вийти з ладу в потрібних параметрах.
vi: Chúng tôi sử dụng những tùy chọn này để đề xuất các kết quả phù hợp. Một số đề xuất kết hợp có thể không đáp ứng được các thông số mong muốn của bạn.
zu: Sisebenzisa lezi zinketho ukuphakamisa umentshisi. Ezinye iziphakamiso zokufanisa kungenzeka zingahluleki ngaphakathi kwamapharamitha wakho owathandayo.

source: Control who you see
af: Controla a quién ves
ar: السيطرة على من تراه
az: Gördüyünüzü idarə edin
be: Кантроль таго, каго вы бачыце
bg: Контролирайте кого виждате
bn: আপনি কাকে দেখেন তা নিয়ন্ত্রণ করুন
ca: Controla qui veus
cs: Ovládejte, koho vidíte
da: Kontroller, hvem du ser
de: Kontrollieren Sie wen Sie sehen
el: Ελέγξτε ποιος βλέπετε
et: Kontrollige, keda näete
eu: Kontrol nork ikusten du
fa: چه کسی را می بینید کنترل کنید
fi: Hallita ketä näet
fr: Contrôlez qui vous voyez
hi: नियंत्रण जो आप देखते हैं
hr: Kontrolirajte koga vidite
hu: Ellenőrizze, ki látja
hy: Վերահսկեք, թե ով եք տեսնում
in: Kontrol siapa yang Anda lihat
is: Stjórna hverjum þú sérð
it: Controlla chi vedi
iw: לשלוט במי שאתה רואה
ja: あなたが見る人をコントロールします
km: គ្រប់គ្រងអ្នកដែលអ្នកឃើញ
kn: ನೀವು ಯಾರನ್ನು ನೋಡುತ್ತೀರಿ ಎಂಬುದನ್ನು ನಿಯಂತ್ರಿಸಿ
ko: 당신이 보는 사람을 통제하십시오
lo: ຄວບຄຸມຜູ້ທີ່ທ່ານເຫັນ
lt: Kontroliuoti tai, ką matai
lv: Kontrolēt to, ko redzat
mk: Контролирајте кој го гледате
ml: നിങ്ങൾ ആരാണ് കാണുന്നത് നിയന്ത്രിക്കുക
mn: Та хэнийг харж байна
mr: आपण कोणास पहात आहात यावर नियंत्रण ठेवा
ms: Kawal siapa yang anda lihat
my: သင်မြင်သောသူကိုထိန်းချုပ်ပါ
nb: Kontroller hvem du ser
ne: तपाईंले कसलाई हेर्नुहुन्छ नियन्त्रण गर्नुहोस्
nl: Controleer wie je ziet
pl: Kontrolować, kogo widzisz
pt: Controle quem você vê
ro: Controlează pe cine vezi
ru: Контролировать, кого вы видите
si: ඔබ දකින අය පාලනය කරන්න
sk: Ovládať, koho vidíš
sl: Nadzirajte, koga vidite
sr: Контролишите кога видите
sv: Kontrollera vem du ser
sw: Dhibiti ni nani unayeona
te: మీరు చూసే వారిని నియంత్రించండి
th: ควบคุมคนที่คุณเห็น
tr: Kim gördüğünü kontrol et
uk: Контролювати, кого ви бачите
vi: Kiểm soát người bạn nhìn thấy
zu: Lawula ukuthi ubona bani

source: Control who see you
af: Controlar quién te ve
ar: السيطرة على من يراك
az: Səni görən nəzarət
be: Кантроль, хто бачыць вас
bg: Контрол кой те вижда
bn: কে আপনাকে দেখবে তা নিয়ন্ত্রণ করুন
ca: Controleu qui us veiem
cs: Ovládejte, kdo tě vidí
da: Kontrol, der ser dig
de: Kontrollieren Sie, wer Sie sehen
el: Ελέγξτε ποιος σας βλέπει
et: Kontroll, kes sind näevad
eu: Kontrola nork ikusten zaitu
fa: کنترل کنید چه کسی شما را می بیند
fi: Hallitse kuka näkee sinut
fr: Contrôlez qui vous voient
hi: नियंत्रण जो आपको देखता है
hr: Kontrolirajte tko te vidi
hu: Ellenőrizze, ki lát téged
hy: Վերահսկել, թե ով է քեզ տեսնում
in: Kontrol siapa yang melihatmu
is: Stjórna hver sjáumst
it: Controlla chi ti vede
iw: שליטה מי רואה אותך
ja: あなたに会う人をコントロールします
km: គ្រប់គ្រងអ្នកណាដែលជួបអ្នក
kn: ನಿಮ್ಮನ್ನು ಯಾರು ನೋಡುತ್ತಾರೆ ಎಂಬುದನ್ನು ನಿಯಂತ್ರಿಸಿ
ko: 당신을 보는 사람을 통제하십시오
lo: ການຄວບຄຸມຜູ້ທີ່ເຫັນທ່ານ
lt: Kontroliuoti, kas tave mato
lv: Kontrolēt, kurš tevi redz
mk: Контролирај кој те гледа
ml: നിങ്ങളെ ആരാണ് കാണുന്നത് നിയന്ത്രിക്കുക
mn: Хэн чамайг харж байгаа хяналт
mr: आपण कोण पाहतो यावर नियंत्रण ठेवा
ms: Mengawal siapa yang melihat anda
my: မင်းကိုတွေ့တဲ့သူကိုထိန်းချုပ်ပါ
nb: Kontroll som ser deg
ne: तपाईंलाई कसले भेट्ने नियन्त्रण गर्दछ
nl: Controle wie je ziet
pl: Kontrola, kto cię widzi
pt: Controle quem te vê
ro: Controlează cine te văd
ru: Контроль, кто вас видит
si: ඔබව දකින පාලක පාලනය
sk: Ovládajte, kto ťa vidí
sl: Nadzor, ki vas vidi
sr: Контрола која те види
sv: Kontroll som ser dig
sw: Dhibiti ambao wanakuona
te: మిమ్మల్ని ఎవరు చూస్తారు
th: ควบคุมใครเห็นคุณ
tr: Seni kim gören
uk: Контроль, хто вас бачить
vi: Kiểm soát ai nhìn thấy bạn
zu: Lawula okubonayo

source: Show me on Card Stack
af: Muéstrame en la pila de tarjetas
ar: أرني على مكدس البطاقة
az: Kart yığınıda mənə göstərin
be: Пакажыце мне на стэку карт
bg: Покажи ми на стека на карти
bn: আমাকে কার্ড স্ট্যাকের উপর দেখান
ca: Mostra'm a la pila de cartes
cs: Ukažte mi na stohu karty
da: Vis mig på kortstak
de: Zeigen Sie mir auf Kartenstapel
el: Δείξε μου στη στοίβα
et: Näita mulle kaardi virna
eu: Erakutsi txartel pila
fa: من را در پشته کارت نشان دهید
fi: Näytä minulle korttipino
fr: Montrez-moi sur la pile de cartes
hi: मुझे कार्ड स्टैक पर दिखाओ
hr: Pokaži mi na skupu kartice
hu: Mutasd meg nekem a kártyateret
hy: Show ույց տվեք ինձ քարտի պարկի վրա
in: Tunjukkan pada tumpukan kartu
is: Sýndu mér á kortastöflu
it: Mostrami sullo stack di carte
iw: הראה לי על ערימת כרטיסים
ja: カードスタックで見せてください
km: បង្ហាញខ្ញុំនៅលើជង់កាត
kn: ಕಾರ್ಡ್ ಸ್ಟ್ಯಾಕ್‌ನಲ್ಲಿ ನನಗೆ ತೋರಿಸಿ
ko: 카드 스택에 보여주세요
lo: ສະແດງໃຫ້ຂ້ອຍເຫັນບັດ
lt: Parodykite man kortelių kaminą
lv: Parādiet man uz kāršu kaudzes
mk: Покажи ми на магацинот со картички
ml: കാർഡ് സ്റ്റാക്കിൽ എന്നെ കാണിക്കൂ
mn: Картын стек дээр надад үзүүлээрэй
mr: मला कार्ड स्टॅकवर दर्शवा
ms: Tunjukkan kepada saya di Stack Kad
my: ငါ့ကိုကဒ် stack မှာပြပါ
nb: Vis meg på kortstabel
ne: मलाई कार्ड स्ट्याकमा देखाउनुहोस्
nl: Laat me zien op kaartstapel
pl: Pokaż mi na stosie
pt: Mostre -me na pilha de cartas
ro: Arată -mi pe Card Stack
ru: Покажи мне в стеке карт
si: කාඩ් තොගයේ මට පෙන්වන්න
sk: Ukáž mi na zásobníku kariet
sl: Pokaži mi na skladu s karticami
sr: Покажите ми на картици
sv: Visa mig på kortstacken
sw: Nionyeshe kwenye Kadi ya Kadi
te: కార్డ్ స్టాక్‌లో నన్ను చూపించు
th: แสดงให้ฉันเห็นใน Card Stack
tr: Bana kart yığınında göster
uk: Покажіть мені на картці
vi: Cho tôi xem trên ngăn xếp thẻ
zu: Ngikhombise esitaki sekhadi
