Repository: Duc113311/app_meloha
Catalog: lib/l10n/intl_*.arb
Languages: af, ar, az, be, bg, bn, ca, cs, da, de, el, et, eu, fa, fi, fr, hi, hr, hu, hy, in, is, it, iw, ja, km, kn, ko, lo, lt, lv, mk, ml, mn, mr, ms, my, nb, ne, nl, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, te, th, tr, uk, vi, zu

source: Playing videos uses more mobile data than displaying images, so choose when videos play automatically here
af: Reproducir videos usa más datos móviles que mostrar imágenes, así que elija cuándo se reproducen videos automáticamente aquí
ar: يستخدم تشغيل مقاطع الفيديو بيانات الهاتف المحمول أكثر من عرض الصور ، لذا اختر متى يتم تشغيل مقاطع الفيديو تلقائيًا هنا
az: Oynamaq videoları görüntülərin görüntüsünə daha çox mobil məlumat istifadə edir, buna görə videoları burada avtomatik olaraq oynadığını seçin
be: Прайграванне відэа выкарыстоўвае больш мабільных дадзеных, чым адлюстраванне малюнкаў, таму выбірайце, калі відэа тут аўтаматычна прайграваюць
bg: Възпроизвеждането на видеоклипове използва повече мобилни данни от показването на изображения, така че изберете, когато видеоклиповете се възпроизвеждат автоматично тук
bn: ভিডিও বাজানো চিত্রগুলি প্রদর্শনের চেয়ে বেশি মোবাইল ডেটা ব্যবহার করে, তাই ভিডিওগুলি এখানে স্বয়ংক্রিয়ভাবে খেললে চয়ন করুন
ca: La reproducció de vídeos utilitza més dades mòbils que mostrar imatges, de manera que trieu quan els vídeos reprodueixen automàticament aquí
cs: Přehrávání videí používá více mobilních dat než zobrazení obrázků, proto si vyberte, kdy se zde videa automaticky přehrávají
da: Afspilning af videoer bruger flere mobildata end at vise billeder, så vælg, når videoer afspilles automatisk her
de: Das Abspielen von Videos verwendet mehr mobile Daten als das Anzeigen von Bildern. Wählen sie also, wenn videos hier automatisch abspielen
el: Η αναπαραγωγή βίντεο χρησιμοποιεί περισσότερα δεδομένα για κινητά από την εμφάνιση εικόνων, οπότε επιλέξτε όταν τα βίντεο αναπαράγονται αυτόματα εδώ
et: Videote mängimine kasutab rohkem mobiilseid andmeid kui piltide kuvamine, nii et valige, millal videod siin automaatselt mängivad
eu: Bideoak jolasean irudiak bistaratzea baino mugikorraren datu gehiago erabiltzen ditu, beraz, aukeratu bideoak automatikoki hemen erreproduzitzen direnean
fa: پخش فیلم ها از داده های موبایل بیشتری نسبت به نمایش تصاویر استفاده می کنند ، بنابراین وقتی فیلم ها به طور خودکار در اینجا پخش می شوند انتخاب کنید
fi: Videoiden pelaaminen käyttää enemmän mobiilitietoja kuin kuvien näyttämistä, joten valitse, kun videot toistetaan automaattisesti täältä
fr: La lecture de vidéos utilise plus de données mobiles que d'afficher des images, alors choisissez lorsque les vidéos jouent automatiquement ici
hi: वीडियो चलाना छवियों को प्रदर्शित करने की तुलना में अधिक मोबाइल डेटा का उपयोग करता है, इसलिए जब वीडियो अपने आप खेलते हैं तो चुनें
hr: Reprodukcija videozapisa koristi više mobilnih podataka nego prikaz slika, pa odaberite kada se videozapisi automatski reproduciraju ovdje
hu: A videók lejátszása több mobil adatot használ, mint a képek megjelenítését, ezért válassza ki, amikor a videók automatikusan lejátsszák itt
hy: Տեսանյութերը խաղում են ավելի շատ բջջային տվյալներ, քան պատկերներ ցուցադրելը, այնպես որ ընտրեք, երբ տեսանյութերը ինքնաբերաբար խաղում են այստեղ
in: Putar video menggunakan lebih banyak data seluler daripada menampilkan gambar, jadi pilih saat video diputar secara otomatis di sini
is: Að spila myndbönd notar fleiri farsíma gögn en að sýna myndir, svo veldu þegar myndbönd spila sjálfkrafa hér
it: Giocare video utilizza più dati mobili rispetto alla visualizzazione di immagini, quindi scegli quando i video riproducono automaticamente qui
iw: משחק קטעי וידאו משתמש בנתונים ניידים יותר מאשר הצגת תמונות, לכן בחר מתי סרטונים הפעל אוטומטית כאן
ja: ビデオを再生すると、画像を表示するよりも多くのモバイルデータを使用するので、ここで動画が自動的に再生されるときに選択します
km: ចាក់វីដេអូប្រើទិន្នន័យចល័តច្រើនជាងការបង្ហាញរូបភាពដូច្នេះជ្រើសរើសនៅពេលវីដេអូលេងដោយស្វ័យប្រវត្តិនៅទីនេះ
kn: ವೀಡಿಯೊಗಳನ್ನು ನುಡಿಸುವುದರಿಂದ ಚಿತ್ರಗಳನ್ನು ಪ್ರದರ್ಶಿಸುವುದಕ್ಕಿಂತ ಹೆಚ್ಚಿನ ಮೊಬೈಲ್ ಡೇಟಾವನ್ನು ಬಳಸುತ್ತದೆ, ಆದ್ದರಿಂದ ವೀಡಿಯೊಗಳು ಸ್ವಯಂಚಾಲಿತವಾಗಿ ಇಲ್ಲಿ ಆಡುವಾಗ ಆಯ್ಕೆಮಾಡಿ
ko: 동영상 재생은 이미지를 표시하는 것보다 더 많은 모바일 데이터를 사용하므로 비디오가 자동으로 재생되는시기를 선택하십시오.
lo: ຫຼີ້ນວິດີໂອໃຊ້ຂໍ້ມູນມືຖືຫຼາຍກ່ວາການສະແດງຮູບພາບ, ສະນັ້ນເລືອກໃນເວລາທີ່ວິດີໂອຫຼີ້ນອັດຕະໂນມັດຢູ່ທີ່ນີ້
lt: Vaizdo įrašų grojimas naudoja daugiau mobiliųjų duomenų nei vaizdų rodymas, todėl pasirinkite, kada vaizdo įrašai čia automatiškai groja
lv: Videoklipu atskaņošana izmanto vairāk mobilo datu nekā attēlu parādīšana, tāpēc izvēlieties, kad videoklipi tiek atskaņoti automātiski šeit
mk: Играњето видеа користи повеќе мобилни податоци отколку прикажување на слики, затоа изберете кога видеата автоматски играат овде
ml: ചിത്രങ്ങൾ പ്രദർശിപ്പിക്കുന്നതിനേക്കാൾ കൂടുതൽ മൊബൈൽ ഡാറ്റ ഉപയോഗിക്കുന്നു, അതിനാൽ വീഡിയോകൾ സ്വപ്രേരിതമായി കളിക്കുമ്പോൾ തിരഞ്ഞെടുക്കുക
mn: Видео тоглуулах видео нь зураг үзүүлэхээс илүү гар утасны өгөгдлийг ашигладаг тул видео бичлэгийг автоматаар тоглох үед сонгоно уу
mr: व्हिडिओ प्ले करणे प्रतिमा प्रदर्शित करण्यापेक्षा अधिक मोबाइल डेटा वापरते, म्हणून जेव्हा व्हिडिओ येथे स्वयंचलितपणे प्ले करतात तेव्हा निवडा
ms: Memainkan video menggunakan lebih banyak data mudah alih daripada memaparkan imej, jadi pilih apabila video dimainkan secara automatik di sini
my: ဗွီဒီယိုများကစားခြင်းသည်ရုပ်ပုံများကိုပြသခြင်းထက်မိုဘိုင်းဒေတာများကိုပိုမိုအသုံးပြုသည်။ ဗီဒီယိုများအလိုအလျောက်ဖွင့်သောအခါရွေးချယ်ပါ
nb: Å spille videoer bruker flere mobildata enn å vise bilder, så velg når videoer spiller automatisk her
ne: भिडियोहरू खेल्ने भिडियोहरू छविहरू प्रदर्शन गर्नु भन्दा बढी मोबाइल डाटा प्रयोग गर्दछ, त्यसैले जब भिडियोहरू स्वचालित रूपमा यहाँ खेल्छन्
nl: Video's spelen gebruikt meer mobiele gegevens dan het weergeven van afbeeldingen, dus kies wanneer video's hier automatisch spelen
pl: Odtwarzanie filmów wykorzystuje więcej danych mobilnych niż wyświetlanie obrazów, więc wybierz, kiedy filmy odtwarzają się tutaj automatycznie
pt: Jogar vídeos usa mais dados móveis do que exibir imagens, então escolha quando os vídeos são reproduzidos automaticamente aqui
ro: Redarea videoclipurilor folosește mai multe date mobile decât afișarea de imagini, așa că alegeți când videoclipurile se redă automat aici
ru: Играющие видео используют больше мобильных данных, чем отображение изображений, поэтому выбирайте, когда видео воспроизводятся автоматически здесь
si: වීඩියෝ වාදනය කිරීම රූප ප්රදර්ශනය කරනවාට වඩා ජංගම දත්ත භාවිතා කරයි, එබැවින් වීඩියෝ ස්වයංක්රීයව ක්රියාත්මක වන විට තෝරන්න
sk: Prehrávanie videí používa viac mobilných údajov ako zobrazenie obrázkov, takže si vyberte, kedy sa videá automaticky prehrá tu
sl: Predvajanje videoposnetkov uporablja več mobilnih podatkov kot prikazovanje slik, zato izberite, ko se videoposnetki samodejno predvajajo tukaj
sr: Репродуковање видео записа користи више мобилних података него приказивање слика, па одаберите када се видео записи аутоматски играју овде
sv: Att spela videor använder mer mobildata än att visa bilder, så välj när videor spelar automatiskt här
sw: Video za kucheza hutumia data ya rununu zaidi kuliko kuonyesha picha, kwa hivyo chagua wakati video zinacheza moja kwa moja hapa
te: వీడియోలను ప్లే చేయడం చిత్రాలను ప్రదర్శించడం కంటే ఎక్కువ మొబైల్ డేటాను ఉపయోగిస్తుంది, కాబట్టి వీడియోలు ఇక్కడ స్వయంచాలకంగా ప్లే చేసినప్పుడు ఎంచుకోండి
th: การเล่นวิดีโอใช้ข้อมูลมือถือมากกว่าการแสดงรูปภาพดังนั้นเลือกเมื่อวิดีโอเล่นโดยอัตโนมัติที่นี่
tr: Videoları oynamak, resimleri görüntülemekten daha fazla mobil veri kullanır, bu nedenle videolar burada otomatik olarak oynadığında seçin
uk: Відтворення відео використовує більше мобільних даних, ніж відображення зображень, тому виберіть, коли відео відтворюють автоматично тут
vi: Phát video sử dụng nhiều dữ liệu di động hơn là hiển thị hình ảnh, vì vậy hãy chọn khi video phát tự động ở đây
zu: Ukudlala amavidyo kusetshenziswa idatha yeselula eningi kunokubonisa izithombe, ngakho-ke khetha lapho amavidiyo edlala ngokuzenzakalelayo lapha

# txtid_autoplay_option
source: Autoplay option
af: Opción de reproducción automática
ar: خيار اللعب التلقائي
az: AUTOPLAY seçimi
be: Варыянт аўтаматычнага прайгравання
bg: Опция за автоматично игра
bn: অটোপ্লে বিকল্প
ca: Opció automàtica
cs: Možnost autoplay
da: Autoplay -indstilling
el: Επιλογή αυτόματης λειτουργίας
et: AutoPlay variant
eu: Autoplay aukera
fa: گزینه AutoPlay
fi: Automaattisen vaihtoehdon
fr: Option de jeu automatique
hi: आटोप्ले विकल्प
hr: Opcija automatske reprodukcije
hu: Automatikus lejátszás opció
hy: AutoPlay տարբերակ
in: Opsi Autoplay
is: AutoPlay valkostur
it: Opzione automatica
iw: אפשרות להפעלה אוטומטית
ja: オートプレイオプション
km: ជម្រើស Autoplay
kn: ಆಟೋಪ್ಲೇ ಆಯ್ಕೆ
ko: 자동 재생 옵션
lo: ຕົວເລືອກ AutoPlay
lt: "Autoplay" parinktis
lv: Autoplay opcija
mk: Опција за автоплеј
ml: ഓട്ടോപ്ലേ ഓപ്ഷൻ
mn: Автоматжуулалтын сонголт
mr: ऑटोप्ले पर्याय
ms: Pilihan Autoplay
nb: Autoplay -alternativ
ne: अटोपलेॉले विकल्प
nl: Autoplay -optie
pl: Opcja automatycznej
pt: Opção AutoPlay
ro: Opțiune automată
ru: Вариант автопроизводства
si: ස්වයංක්රීය විකල්පය
sk: Voľba
sl: Možnost samodejnega igranja
sr: Опција аутоматске копије
sv: Autoplay -alternativ
sw: Chaguo la Autoplay
te: ఆటోప్లే ఎంపిక
th: ตัวเลือกเล่นอัตโนมัติ
tr: Otomatik Oyun Seçeneği
uk: Параметр AutoPlay
vi: Tùy chọn tự động
zu: Inketho ye-Autoplay

# txtid_your_phone_number_is_verified
source: Your phone number is verified
af: Su número de teléfono está verificado
ar: تم التحقق من رقم هاتفك
az: Telefon nömrəniz təsdiqlənir
be: Ваш нумар тэлефона правераны
bg: Вашият телефонен номер е проверен
bn: আপনার ফোন নম্বর যাচাই করা হয়েছে
ca: El vostre número de telèfon es verifica
cs: Vaše telefonní číslo je ověřeno
da: Dit telefonnummer er verificeret
de: Ihre Telefonnummer wird überprüft
el: Ο αριθμός τηλεφώνου σας επαληθεύεται
et: Teie telefoninumber on kontrollitud
eu: Zure telefono zenbakia egiaztatu da
fa: شماره تلفن شما تأیید شده است
fi: Puhelinnumerosi on vahvistettu
fr: Votre numéro de téléphone est vérifié
hi: आपका फ़ोन नंबर सत्यापित है
hr: Vaš je telefonski broj provjeren
hu: A telefonszáma igazolva van
hy: Ձեր հեռախոսահամարը հաստատված է
in: Nomor telepon Anda diverifikasi
is: Símanúmerið þitt er staðfest
it: Il tuo numero di telefono è verificato
iw: מספר הטלפון שלך מאומת
ja: お使いの電話番号が確認されています
km: លេខទូរស័ព្ទរបស់អ្នកត្រូវបានផ្ទៀងផ្ទាត់
kn: ನಿಮ್ಮ ಫೋನ್ ಸಂಖ್ಯೆಯನ್ನು ಪರಿಶೀಲಿಸಲಾಗಿದೆ
ko: 전화 번호가 확인되었습니다
lo: ເບີໂທລະສັບຂອງທ່ານຖືກກວດສອບແລ້ວ
lt: Jūsų telefono numeris patikrintas
lv: Jūsu tālruņa numurs ir pārbaudīts
mk: Вашиот телефонски број е потврден
ml: നിങ്ങളുടെ ഫോൺ നമ്പർ പരിശോധിച്ചുറപ്പിച്ചു
mn: Таны утасны дугаар баталгаажсан болно
mr: आपला फोन नंबर सत्यापित आहे
ms: Nombor telefon anda disahkan
my: သင့်ဖုန်းနံပါတ်ကိုအတည်ပြုသည်
nb: Telefonnummeret ditt er bekreftet
ne: तपाईंको फोन नम्बर प्रमाणित गरिएको छ
nl: Uw telefoonnummer is geverifieerd
pl: Twój numer telefonu jest weryfikowany
pt: Seu número de telefone é verificado
ro: Numărul dvs. De telefon este verificat
ru: Ваш номер телефона проверен
si: ඔබගේ දුරකථන අංකය සත්යාපනය කර ඇත
sk: Vaše telefónne číslo je overené
sl: Vaša telefonska številka je preverjena
sr: Ваш телефонски број је верификован
sv: Ditt telefonnummer verifieras
sw: Nambari yako ya simu imethibitishwa
te: మీ ఫోన్ నంబర్ ధృవీకరించబడింది
th: หมายเลขโทรศัพท์ของคุณได้รับการยืนยันแล้ว
tr: Telefon numaranız doğrulandı
uk: Ваш номер телефону перевіряється
vi: Số điện thoại của bạn được xác minh
zu: Inombolo yakho yocingo iqinisekisiwe

# txtid_update_my_phone_number
source: Update my phone number
af: Actualizar mi número de teléfono
ar: تحديث رقم هاتفي
az: Telefon nömrəmi yeniləyin
be: Абнавіце мой нумар тэлефона
bg: Актуализирайте телефонния ми номер
bn: আমার ফোন নম্বর আপডেট করুন
ca: Actualitzeu el meu número de telèfon
cs: Aktualizujte mé telefonní číslo
da: Opdater mit telefonnummer
de: Aktualisieren Sie meine Telefonnummer
el: Ενημερώστε τον αριθμό τηλεφώνου μου
et: Värskendage minu telefoninumbrit
eu: Eguneratu nire telefono zenbakia
fa: شماره تلفن من را به روز کنید
fi: Päivitä puhelinnumeroni
fr: Mettre à jour mon numéro de téléphone
hi: मेरा फ़ोन नंबर अपडेट करें
hr: Ažurirajte moj telefonski broj
hu: Frissítse a telefonszámomat
hy: Թարմացրեք իմ հեռախոսահամարը
in: Perbarui Nomor Telepon Saya
is: Uppfærðu símanúmerið mitt
it: Aggiorna il mio numero di telefono
iw: עדכן את מספר הטלפון שלי
ja: 私の電話番号を更新します
km: ធ្វើបច្ចុប្បន្នភាពលេខទូរស័ព្ទរបស់ខ្ញុំ
kn: ನನ್ನ ಫೋನ್ ಸಂಖ್ಯೆಯನ್ನು ನವೀಕರಿಸಿ
ko: 내 전화 번호를 업데이트하십시오
lo: ປັບປຸງເບີໂທລະສັບຂອງຂ້ອຍ
lt: Atnaujinkite mano telefono numerį
lv: Atjauniniet manu tālruņa numuru
mk: Ажурирајте го мојот телефонски број
ml: എന്റെ ഫോൺ നമ്പർ അപ്ഡേറ്റുചെയ്യുക
mn: Миний утасны дугаарыг шинэчлэх
mr: माझा फोन नंबर अद्यतनित करा
ms: Kemas kini Nombor Telefon Saya
my: ကျွန်ုပ်၏ဖုန်းနံပါတ်ကိုအသစ်ပြောင်းပါ
nb: Oppdater telefonnummeret mitt
ne: मेरो फोन नम्बर अपडेट गर्नुहोस्
nl: Werk mijn telefoonnummer bij
pl: Zaktualizuj mój numer telefonu
pt: Atualize meu número de telefone
ro: Actualizați -mi numărul de telefon
ru: Обновить мой номер телефона
si: මගේ දුරකථන අංකය යාවත්කාලීන කරන්න
sk: Aktualizujte moje telefónne číslo
sl: Posodobite mojo telefonsko številko
sr: Ажурирајте мој број телефона
sv: Uppdatera mitt telefonnummer
sw: Sasisha nambari yangu ya simu
te: నా ఫోన్ నంబర్‌ను నవీకరించండి
th: อัปเดตหมายเลขโทรศัพท์ของฉัน
tr: Telefon numaramı güncelle
uk: Оновіть мій номер телефону
vi: Cập nhật số điện thoại của tôi
zu: Vuselela inombolo yami yocingo

# txtid_choose_the_theme_you_like_most
source: Choose the theme you like most
af: Elija el tema que más le guste
ar: اختر السمة التي تحبها أكثر
az: Ən çox istədiyiniz mövzunu seçin
be: Выберыце тэму, якая вам больш за ўсё падабаецца
bg: Изберете темата, която ви харесва най -много
bn: আপনার সবচেয়ে বেশি পছন্দ থিমটি চয়ন করুন
ca: Trieu el tema que més us agradi
cs: Vyberte si téma, které se vám nejvíce líbí
da: Vælg det tema, du kan lide mest
de: Wählen Sie das Thema, das Ihnen am meisten gefällt
el: Επιλέξτε το θέμα που σας αρέσει περισσότερο
et: Valige teema, mis teile kõige rohkem meeldib
eu: Aukeratu gehien gustatzen zaizun gaia
fa: موضوعی را که بیشتر دوست دارید انتخاب کنید
fi: Valitse haluamasi teema
fr: Choisissez le thème que vous aimez le plus
hi: वह विषय चुनें जिसे आप सबसे ज्यादा पसंद करते हैं
hr: Odaberite temu koja vam se najviše sviđa
hu: Válassza ki a legjobban kedvelt témát
hy: Ընտրեք նրանց ամենից շատ դուր եկած թեման
in: Pilih tema yang paling Anda sukai
is: Veldu þemað sem þér líkar best
it: Scegli il tema che ti piace di più
iw: בחר את הנושא שאתה הכי אוהב
ja: 最も好きなテーマを選択してください
km: ជ្រើសរើសប្រធានបទដែលអ្នកចូលចិត្តបំផុត
kn: ನೀವು ಹೆಚ್ಚು ಇಷ್ಟಪಡುವ ಥೀಮ್ ಅನ್ನು ಆರಿಸಿ
ko: 가장 좋아하는 테마를 선택하십시오
lo: ເລືອກຫົວຂໍ້ທີ່ທ່ານມັກທີ່ສຸດ
lt: Pasirinkite temą, kuri jums labiausiai patinka
lv: Izvēlieties tēma, kas jums patīk visvairāk
mk: Изберете ја темата што најмногу ви се допаѓа
ml: നിങ്ങൾ ഏറ്റവും ഇഷ്ടപ്പെടുന്ന തീം തിരഞ്ഞെടുക്കുക
mn: Ихэнхдээ дуртай сэдвийг сонго
mr: आपल्याला सर्वात जास्त आवडणारी थीम निवडा
ms: Pilih tema yang paling anda sukai
my: သင်ကြိုက်နှစ်သက်သည့်အကြောင်းအရာကိုရွေးချယ်ပါ
nb: Velg temaet du liker mest
ne: तपाईलाई सबैभन्दा मनमोहक छनौट गर्नुहोस्
nl: Kies het thema dat je het leukst vindt
pl: Wybierz motyw, który lubisz najbardziej
pt: Escolha o tema que você mais gosta
ro: Alegeți tema care vă place cel mai mult
ru: Выберите тему, которая вам нравится больше всего
si: ඔබ වඩාත්ම කැමති තේමාව තෝරන්න
sk: Vyberte tému, ktorá sa vám najviac páči
sl: Izberite temo, ki vam je najbolj všeč
sr: Изаберите тему која вам се највише допада
sv: Välj det tema du gillar mest
sw: Chagua mandhari unayopenda zaidi
te: మీకు చాలా నచ్చిన థీమ్‌ను ఎంచుకోండి
th: เลือกธีมที่คุณชอบมากที่สุด
tr: En çok beğendiğiniz temayı seçin
uk: Виберіть тему, яка вам найбільше подобається
vi: Chọn chủ đề bạn thích nhất
zu: Khetha ingqikithi oyithandayo kakhulu

# txtid_what_is_your_reason_for_reporting
source: What is your reason for reporting?
af: ¿Cuál es su razón para informar?
ar: ما هو سبب الإبلاغ؟
az: Hesabat üçün səbəbiniz nədir?
be: У чым ваша прычына справаздачнасці?
bg: Каква е вашата причина за отчитане?
bn: আপনার প্রতিবেদনের কারণ কী?
ca: Quin és el vostre motiu per informar?
cs: Jaký je váš důvod pro hlášení?
da: Hvad er din grund til rapportering?
de: Was ist Ihr Grund für die Berichterstattung?
el: Ποιος είναι ο λόγος για την αναφορά σας;
et: Mis on teie aruandluse põhjus?
eu: Zein da zure arrazoia jakinarazteko?
fa: دلیل شما برای گزارش چیست؟
fi: Mikä on syy ilmoittamiseen?
fr: Quelle est votre raison de rapporter?
hi: रिपोर्टिंग का आपका कारण क्या है?
hr: Koji je vaš razlog za izvještavanje?
hu: Mi az oka a jelentéstételnek?
hy: Որն է հաշվետվության պատճառը:
in: Apa alasan Anda melaporkan?
is: Hver er ástæða þín fyrir skýrslugerð?
it: Qual è la tua ragione per segnalare?
iw: מה הסיבה שלך לדיווח?
ja: 報告する理由は何ですか？
km: តើអ្វីជាហេតុផលរបស់អ្នកចំពោះការរាយការណ៍?
kn: ವರದಿ ಮಾಡಲು ನಿಮ್ಮ ಕಾರಣವೇನು?
ko: 보고의 이유는 무엇입니까?
lo: ເຫດຜົນຂອງເຈົ້າສໍາລັບການລາຍງານແມ່ນຫຍັງ?
lt: Kokia jūsų pranešimo priežastis?
lv: Kāds ir jūsu iemesls ziņošanai?
mk: Која е вашата причина за известување?
ml: റിപ്പോർട്ടിംഗിന് നിങ്ങളുടെ കാരണം എന്താണ്?
mn: Мэдээлэх шалтгаан юу вэ?
mr: अहवाल देण्याचे आपले कारण काय आहे?
ms: Apakah alasan anda untuk melaporkan?
my: အစီရင်ခံရန်သင်၏အကြောင်းပြချက်ကဘာလဲ။
nb: Hva er din grunn til å rapportere?
ne: रिपोर्टिंगको लागि तपाईंको कारण के हो?
nl: Wat is uw reden om te rapporteren?
pl: Jaki jest twój powód zgłoszenia?
pt: Qual é o seu motivo para relatar?
ro: Care este motivul dvs. De raportare?
ru: Какова ваша причина для отчетности?
si: වාර්තා කිරීමට ඔබේ හේතුව කුමක්ද?
sk: Aký je váš dôvod na podávanie správ?
sl: Kakšen je vaš razlog za poročanje?
sr: Који је ваш разлог за извештавање?
sv: Vad är din anledning till rapportering?
sw: Je! Sababu yako ni nini ya kuripoti?
te: నివేదించడానికి మీ కారణం ఏమిటి?
th: คุณมีเหตุผลอะไรในการรายงาน?
tr: Raporlama nedeniniz nedir?
uk: Яка ваша причина для звітування?
vi: Lý do của bạn để báo cáo là gì?
zu: Sithini isizathu sakho sokubika?

# txtid_what_would_you_like_to_report_to_us
source: What would you like to report to us?
af: ¿Qué le gustaría informarnos?
ar: ماذا تود إبلاغنا؟
az: Bizə nə bildirmək istərdiniz?
be: Што б вы хацелі паведаміць нам?
bg: Какво бихте искали да ни докладвате?
bn: আপনি আমাদের কাছে কী রিপোর্ট করতে চান?
ca: Què ens agradaria informar -nos?
cs: Co byste nám chtěli nahlásit?
da: Hvad vil du rapportere til os?
de: Was möchten Sie uns melden?
el: Τι θα θέλατε να μας αναφέρετε;
et: Mida soovite meile teatada?
eu: Zer gustatuko litzaizuke horren berri ematea?
fa: دوست دارید چه چیزی را به ما گزارش دهید؟
fi: Mitä haluaisit ilmoittaa meille?
fr: Qu'aimeriez-vous nous faire rapport?
hi: आप हमें क्या रिपोर्ट करना चाहेंगे?
hr: Što biste željeli prijaviti nas?
hu: Mit szeretne jelenteni nekünk?
hy: Ինչ կցանկանայիք զեկուցել մեզ:
in: Apa yang ingin Anda laporkan kepada kami?
is: Hvað myndir þú vilja tilkynna okkur?
it: Cosa vorresti segnalarci?
iw: מה תרצה לדווח לנו?
ja: 私たちに何を報告したいですか？
km: តើអ្នកចង់រាយការណ៍អ្វីខ្លះដល់យើង?
kn: ನೀವು ನಮಗೆ ಏನು ವರದಿ ಮಾಡಲು ಬಯಸುತ್ತೀರಿ?
ko: 우리에게 무엇을보고하고 싶습니까?
lo: ທ່ານຕ້ອງການລາຍງານໃຫ້ພວກເຮົາລາຍງານຫຍັງ?
lt: Ką norėtumėte mums pranešti?
lv: Par ko jūs vēlētos mums ziņot?
mk: Што би сакале да ни пријавите?
ml: ഞങ്ങളോട് എന്താണ് റിപ്പോർട്ട് ചെയ്യാൻ നിങ്ങൾ ആഗ്രഹിക്കുന്നത്?
mn: Та бидэнд юу мэдээлэхийг хүсч байна вэ?
mr: आपण आम्हाला काय अहवाल देऊ इच्छिता?
ms: Apa yang anda ingin laporkan kepada kami?
my: ငါတို့ကိုဘာတွေသတင်းပို့ချင်ပါသလဲ
nb: Hva vil du rapportere til oss?
ne: तपाईं हामीलाई के रिपोर्ट गर्न चाहानुहुन्छ?
nl: Wat zou u aan ons willen melden?
pl: Co chciałbyś nam zgłosić?
pt: O que você gostaria de nos reportar?
ro: Ce ați dori să ne raportați?
ru: Что бы вы хотели сообщить нам?
si: ඔබ අපට වාර්තා කිරීමට කැමති කුමක්ද?
sk: Čo by ste nám chceli nahlásiť?
sl: Kaj bi nam radi poročali?
sr: Шта бисте желели да нас пријавите?
sv: Vad vill du rapportera till oss?
sw: Je! Ungependa kuturipoti nini?
te: మీరు మాకు ఏమి నివేదించాలనుకుంటున్నారు?
th: คุณต้องการรายงานอะไรกับเรา?
tr: Bize ne rapor etmek istersiniz?
uk: Що б ви хотіли повідомити нам?
vi: Bạn muốn báo cáo gì cho chúng tôi?
zu: Yini ongathanda ukusibikela yona?
