Repository: Duc113311/app_meloha
Catalog: lib/l10n/intl_*.arb
Languages: af, ar, az, be, bg, bn, ca, cs, da, de, el, et, eu, fa, fi, fr, hi, hr, hu, hy, in, is, it, iw, ja, km, kn, ko, lo, lt, lv, mk, ml, mn, mr, ms, my, nb, ne, nl, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, te, th, tr, uk, vi, zu

# see_friend_think
source: see what a friend thinks
af: Mira lo que piensa un amigo
ar: انظر ماذا يفكر صديق
az: Bir dostun düşündüyünə baxın
be: Паглядзіце, што думае сябар
bg: Вижте какво мисли приятел
bn: একটি বন্ধু কি মনে করে দেখুন
ca: Mireu què pensa un amic
cs: Podívejte se, co si přítel myslí
da: Se hvad en ven synes
de: Sehen Sie, was ein Freund denkt
el: Δείτε τι σκέφτεται ένας φίλος
et: Vaadake, mida sõber arvab
eu: Ikusi lagun batek zer pentsatzen duen
fa: ببینید یک دوست چه فکر می کند
fi: Katso mitä ystävä ajattelee
fr: Voyez ce qu'un ami pense
hi: देखें कि एक दोस्त क्या सोचता है
hr: Pogledajte što prijatelj misli
hu: Nézze meg, mit gondol egy barátom
hy: Տեսեք, թե ինչ է մտածում ընկերոջը
in: Lihat apa yang dipikirkan teman
is: Sjáðu hvað vinur heldur
it: Guarda cosa pensa un amico
iw: לראות מה חושב חבר
ja: 友達がどう思うか見てください
km: មើលអ្វីដែលមិត្តភក្តិគិត
kn: ಸ್ನೇಹಿತ ಏನು ಯೋಚಿಸುತ್ತಾನೆಂದು ನೋಡಿ
ko: 친구가 어떻게 생각하는지보십시오
lo: ເບິ່ງສິ່ງທີ່ເພື່ອນຄິດ
lt: Pažiūrėkite, ką galvoja draugas
lv: Skatiet, ko domā draugs
mk: Погледнете што мисли еден пријател
ml: ഒരു സുഹൃത്ത് എന്താണ് ചിന്തിക്കുന്നതെന്ന് കാണുക
mn: Найз нь юу гэж бодож байгааг хараарай
mr: मित्र काय विचार करतो ते पहा
ms: Lihat apa pendapat rakan
my: သူငယ်ချင်းတစ်ယောက်ဘယ်လိုထင်သလဲ
nb: Se hva en venn mener
ne: एक साथीले के सोच्दछ हेर्नुहोस्
nl: Kijk wat een vriend denkt
pl: Zobacz, co myśli przyjaciel
pt: Veja o que um amigo pensa
ro: Vedeți ce crede un prieten
ru: Посмотрите, что думает друг
si: මිතුරෙකු සිතන දේ බලන්න
sk: Zistite, čo si myslí priateľ
sl: Poglejte, kaj misli prijatelj
sr: Погледајте шта пријатељ мисли
sv: Se vad en vän tycker
sw: Tazama kile rafiki anafikiria
te: స్నేహితుడు ఏమనుకుంటున్నారో చూడండి
th: ดูว่าเพื่อนคิดอย่างไร
tr: Bir arkadaşın ne düşündüğünü gör
uk: Подивіться, що думає друг
vi: Xem những gì một người bạn nghĩ
zu: Bona ukuthi umngani ucabangani

source: report
af: informe
ar: تقرير
az: hesabat vermək
be: паведамляць
bg: доклад
bn: রিপোর্ট
ca: informar
cs: zpráva
da: rapport
de: Bericht
el: κανω ΑΝΑΦΟΡΑ
et: aruanne
eu: -en berri eman
fa: گزارش
fi: raportti
fr: rapport
hi: प्रतिवेदन
hr: izvješće
hu: jelentés
hy: հաղորդել
in: laporan
is: Skýrsla
it: rapporto
iw: להגיש תלונה
ja: 報告
km: ធេវីរបាយការន៍
kn: ವರದಿ
ko: 보고서
lo: ລາຍງານ
lt: pranešti
lv: Ziņot
mk: Извештај
ml: വിവരം ശേഖരിക്കല്
mn: тайлан
mr: अहवाल
ms: laporan
my: အစီရင်ခံစာ
nb: rapportere
ne: खबर दिनु
nl: rapport
pl: raport
pt: relatório
ro: raport
ru: отчет
si: වාර්තාව
sk: správa
sl: poročilo
sr: извештај
sv: Rapportera
sw: ripoti
te: నివేదిక
th: รายงาน
tr: rapor
uk: доповідь
vi: báo cáo
zu: ukwenza umbiko

# invalid_my_name_field
source: Please enter your name before continue
af: Ingrese su nombre antes de continuar
ar: الرجاء إدخال اسمك قبل المتابعة
az: Zəhmət olmasa adınızı daxil edin
be: Калі ласка, увядзіце сваё імя, перш чым працягваць
bg: Моля, въведете името си, преди да продължите
bn: চালিয়ে যাওয়ার আগে আপনার নাম লিখুন দয়া করে
ca: Introduïu el vostre nom abans de continuar
cs: Před pokračováním zadejte své jméno
da: Indtast dit navn inden fortsæt
de: Bitte geben Sie Ihren Namen vor, bevor Sie fortfahren
el: Εισαγάγετε το όνομά σας πριν συνεχίσετε
et: Sisestage enne jätkamist oma nimi
eu: Mesedez, sartu zure izena jarraitu aurretik
fa: لطفاً قبل از ادامه نام خود را وارد کنید
fi: Anna nimesi ennen jatka
fr: Veuillez saisir votre nom avant de continuer
hi: जारी रखने से पहले कृपया अपना नाम दर्ज करें
hr: Unesite svoje ime prije nego što nastavite
hu: Kérjük, adja meg a nevét, mielőtt folytatja
hy: Խնդրում ենք մուտքագրել ձեր անունը նախքան շարունակելը
in: Harap masukkan nama Anda sebelum melanjutkan
is: Vinsamlegast sláðu inn nafnið þitt áður en haltu áfram
it: Inserisci il tuo nome prima di continuare
iw: אנא הכנס את שמך לפני המשך
ja: 続行する前にあなたの名前を入力してください
km: សូមបញ្ចូលឈ្មោះរបស់អ្នកមុនពេលបន្ត
kn: ಮುಂದುವರಿಯುವ ಮೊದಲು ದಯವಿಟ್ಟು ನಿಮ್ಮ ಹೆಸರನ್ನು ನಮೂದಿಸಿ
ko: 계속하기 전에 이름을 입력하십시오
lo: ກະລຸນາໃສ່ຊື່ຂອງທ່ານກ່ອນທີ່ຈະສືບຕໍ່
lt: Prieš tęsdami, įveskite savo vardą
lv: Lūdzu, ievadiet savu vārdu pirms turpināt
mk: Внесете го вашето име пред да продолжите
ml: തുടരുന്നതിന് മുമ്പ് ദയവായി നിങ്ങളുടെ പേര് നൽകുക
mn: Үргэлжлүүлэхийн өмнө нэрээ оруулна уу
mr: कृपया सुरू ठेवण्यापूर्वी आपले नाव प्रविष्ट करा
ms: Sila masukkan nama anda sebelum teruskan
my: ဆက်မဝင်ခင်သင့်နာမည်ကိုရိုက်ထည့်ပါ
nb: Vennligst skriv inn navnet ditt før fortsett
ne: जारी राख्नुहोस् तपाईंको नाम जारी राख्नुहोस्
nl: Voer uw naam in voordat u doorgaat
pl: Wprowadź swoje imię i nazwisko, kontynuuj
pt: Por favor, insira seu nome antes de continuar
ro: Vă rugăm să introduceți numele dvs. Înainte de a continua
ru: Пожалуйста, введите свое имя, прежде чем продолжить
si: ඉදිරියට යාමට පෙර කරුණාකර ඔබේ නම ඇතුළත් කරන්න
sk: Pred pokračovaním zadajte svoje meno
sl: Prosimo, vnesite svoje ime, preden nadaljujete
sr: Молимо унесите своје име пре наставка
sv: Ange ditt namn innan du fortsätter
sw: Tafadhali ingiza jina lako kabla ya kuendelea
te: కొనసాగించే ముందు దయచేసి మీ పేరును నమోదు చేయండి
th: กรุณากรอกชื่อของคุณก่อนดำเนินการต่อ
tr: Lütfen devam etmeden önce adınızı girin
uk: Будь ласка, введіть своє ім’я, перш ніж продовжувати
vi: Vui lòng nhập tên của bạn trước khi tiếp tục
zu: Sicela ufake igama lakho ngaphambi kokuqhubeka

# txtid_skip
source: Skip
af: Saltar
ar: يتخطى
az: Atlamaq
be: Прапускаць
bg: Пропуснете
bn: এড়িয়ে যান
ca: Omet
cs: Přeskočit
da: Springe
de: Überspringen
el: Παραλείπω
et: Vahele jätma
eu: Jauzi egin
fa: پرش
fi: Hypätä
fr: Sauter
hi: छोडना
hr: Preskočiti
hu: Kihagyás
hy: Լքել
in: Melewati
is: Slepptu
it: Saltare
iw: לדלג
ja: スキップ
km: លោតផ្លោហ
kn: ಬಿಟ್ಟುಬಿಡು
ko: 건너뛰다
lo: ຂ້າມໄປ
lt: Praleisti
lv: Izlaist
mk: Прескокнете
ml: ചാടിക്കുക
mn: Дэвхрэх
mr: वगळा
ms: Langkau
my: ကြိုးခုန်
nb: Hopp over
ne: स्कीप खेल्नु
nl: Overslaan
pl: Pominąć
pt: Pular
ro: Ocolire
ru: Пропускать
si: මඟහරින්න
sk: Preskočiť
sl: Preskočiti
sr: Прескочити
sv: Hoppa
sw: Ruka
te: దాటవేయి
th: ข้าม
tr: Atlamak
uk: Пропустити
vi: Bỏ qua
zu: Ngqabashiya

# txtid_no
source: No
ar: لا
az: Yox
be: Ніякі
bg: Не
bn: না
cs: Ne
da: Ingen
de: NEIN
el: Οχι
et: Mitte
eu: Ez-
fa: هیچ
fi: Ei
fr: Non
hi: नहीं
hr: Ne
hu: Nem
hy: Ոչ
in: TIDAK
is: Nei
iw: לא
ja: いいえ
km: ដេលក្ផាន
kn: ಇಲ್ಲ
ko: 아니요
lo: ບໍ່
lt: Ne
lv: Nē
mk: Не
ml: ഇല്ല
mn: -Гүй / -битгий
mr: नाही
ms: Tidak
my: မဟုတ်
nb: Nei
ne: छैन
nl: Nee
pl: NIE
pt: Não
ro: Nu
ru: Нет
si: නැත
sk: Nie
sl: Ne
sr: Не
sv: Nej
sw: Hapana
te: లేదు
th: เลขที่
tr: HAYIR
uk: Немає
vi: KHÔNG
zu: -Nokuba

# txtid_yes
source: Yes
af: Sí
ar: نعم
az: Bəli
be: Так
bg: Да
bn: হ্যাঁ
ca: Sí
cs: Ano
da: Ja
de: Ja
el: Ναί
et: Jah
eu: Bai
fa: آره
fi: Joo
fr: Oui
hi: हाँ
hr: Da
hu: Igen
hy: Այո
in: Ya
is: Já
it: SÌ
iw: כן
ja: はい
km: បាត
kn: ಹೌದು
ko: 예
lo: ແລ້ວ
lt: Taip
lv: Jā
mk: Да
ml: സമ്മതം
mn: Мон
mr: होय
ms: Ya
my: ဟုတ်ကဲ့
nb: Ja
ne: हुन्छ
nl: Ja
pl: Tak
pt: Sim
ro: da
ru: Да
si: ඔව්
sk: Áno
sl: DA
sr: да
sv: Ja
sw: Ndio
te: అవును
th: ใช่
tr: Evet
uk: Так
vi: Đúng
zu: Yebo

# txtid_camera
source: Camera
af: Cámara
ar: آلة تصوير
az: Kamera
be: Фотаапарат
bg: Камера
bn: ক্যামেরা
ca: Càmera
cs: Fotoaparát
da: Kamera
de: Kamera
el: ΦΩΤΟΓΡΑΦΙΚΗ ΜΗΧΑΝΗ
et: Kaamera
eu: Kamera
fa: دوربین
fi: Kamera
fr: Caméra
hi: कैमरा
hr: Fotoaparat
hu: Kamera
hy: Տեսախցիկ
in: Kamera
is: Myndavél
it: Telecamera
iw: מַצלֵמָה
ja: カメラ
km: ម៉ាសីនថត
kn: ಕ್ಯಾಮೆರಾ
ko: 카메라
lo: ກ້ອງ​ຖ່າຍ​ຮູບ
lt: Fotoaparatas
lv: Kamera
mk: Камера
ml: കാമറ
mn: Камер
mr: कॅमेरा
ms: Kamera
my: ဓါတ်ပုံရိုက်ကိရိယာ
nb: Kamera
ne: फोटो खिच्ने यन्त्र
pl: Kamera
pt: Câmera
ro: aparat foto
ru: Камера
si: කැමරා
sk: fotoaparát
sl: Kamera
sr: Камера
sv: Kamera
sw: Kamera
te: కెమెరా
th: กล้อง
tr: Kamera
uk: Камера
vi: Máy ảnh
zu: Ikhamera

# txtid_gallery
source: Gallery
af: Galería
ar: صالة عرض
az: Qalereya
be: Галерэя
bg: Галерия
bn: গ্যালারী
ca: Galeria
cs: Galerie
da: Galleri
de: Galerie
el: Εκθεσιακός χώρος
et: Galerii
eu: Museo
fa: آلبوم عکس
fi: Galleria
fr: Galerie
hi: गैलरी
hr: Galerija
hu: Képtár
hy: Սրահ
in: Galeri
is: Gallerí
it: Galleria
iw: גלריה
ja: ギャラリー
km: វិចិរតសាល
kn: ಗ್ಯಾಲರಿ
ko: 갤러리
lo: ຫ້ອງວາງສະແດງ
lt: Galerija
lv: Galerija
mk: Галерија
ml: ചിതമണ്ഡപം
mn: Галерея
mr: गॅलरी
ms: Galeri
my: ပြခန်း
nb: Galleri
ne: प्रदर्शन भवन
nl: Galerij
pl: Galeria
pt: Galeria
ro: Galerie
ru: Галерея
si: ගැලරිය
sk: Galéria
sl: Galerija
sr: Галерија
sv: Galleri
sw: Matunzio
te: గ్యాలరీ
th: แกลลอรี่
tr: Galeri
uk: Галерея
vi: Thư viện
zu: Igalari

# txtid_photo_verified
source: Photo verified
af: Foto verificada
ar: تم التحقق من الصورة
az: Şəkil təsdiqlənmişdir
be: Фота праверана
bg: Проверка на снимката
bn: ফটো যাচাই করা হয়েছে
ca: Foto verificada
cs: Foto ověřeno
da: Foto verificeret
de: Foto verifiziert
el: Επαληθευμένη με φωτογραφία
et: Foto kinnitatud
eu: Argazkia egiaztatua
fa: عکس تأیید شده
fi: Kuva vahvistettu
fr: Photo vérifiée
hi: फोटो सत्यापित
hr: Fotografija provjerena
hu: A fotó ellenőrzött
hy: Լուսանկարը հաստատեց
in: Foto diverifikasi
is: Ljósmynd staðfest
it: Foto verificata
iw: מאומת תמונה
ja: 検証済みの写真
km: ថតរូបបានផ្ទៀងផ្ទាត់
kn: ಫೋಟೋ ಪರಿಶೀಲಿಸಲಾಗಿದೆ
ko: 사진 검증
lo: ຮູບຖ່າຍຢືນຢັນ
lt: Patvirtinta nuotrauka
lv: Fotoattēls pārbaudīts
mk: Фотографија потврдена
ml: ഫോട്ടോ പരിശോധിച്ചു
mn: Гэрэл тохируулсан
mr: फोटो सत्यापित
ms: Foto disahkan
my: ဓာတ်ပုံအတည်ပြု
nb: Foto bekreftet
ne: फोटो प्रमाणित
nl: Foto geverifieerd
pl: Zdjęcie zweryfikowane
pt: Foto verificada
ro: Fotografie verificată
ru: Фотография проверена
si: ඡායාරූපය සත්යාපනය
sk: Overená fotografia
sl: Fotografija preverjena
sr: Фотографија верификована
sv: Foto Verified
sw: Picha imethibitishwa
te: ఫోటో ధృవీకరించబడింది
th: ตรวจสอบรูปภาพ
tr: Fotoğraf doğrulandı
uk: Фото перевірено
vi: Ảnh xác minh
zu: Isithombe siqinisekisiwe

# txtid_join_now
source: Join Now
af: Únete ahora
ar: نضم الان
az: İndi qoşul
be: Далучайся зараз
bg: Присъедини се сега
bn: এখনি যোগদিন
ca: Unir-se ara
cs: Přidej se teď
da: Deltag nu
de: Jetzt beitreten
el: Πάρε μέρος τώρα
et: Liitu nüüd
eu: Sartu orain
fa: همین الان ملحق شوید، همین الان بپیوندید
fi: Liity nyt
fr: Adhérer maintenant
hi: अब शामिल हों
hr: Pridružite se sada
hu: Csatlakozz most
hy: Միացիր հիմա
in: Bergabung sekarang
is: Taktu þátt núna
it: Iscriviti adesso
iw: הצטרף עכשיו
ja: 今すぐ参加してください
km: ចូលរួមឥឡូវនេះ
kn: ಇಂದೇ ದಾಖಾಲಾಗಿ
ko: 지금 가입하세요
lo: ເຂົ້າ​ຮ່ວມ​ດຽວ​ນີ້
lt: Prisijunk dabar
lv: Pievienojies tagad
mk: Придружи се сега
ml: ഇപ്പോൾ ചേരുക
mn: Одоо нэгд
mr: आता सामील व्हा
ms: Sertai sekarang
my: ယခုဆက်သွယ်ပါ
nb: Bli med nå
ne: अहिले सामेल हुनुहोस
nl: Doe nu mee
pl: Dołącz teraz
pt: Entrar
ro: Alătură-te acum
ru: Присоединяйся сейчас
si: දැන්ම එක්වන්න
sk: Pridať sa teraz
sl: Pridruži se zdaj
sr: Придружи се сад
sv: Gå med nu
sw: Jiunge sasa
te: ఇప్పుడు చేరండి
th: เข้าร่วมเดี๋ยวนี้
tr: Şimdi Katıl
uk: Приєднуйся зараз
vi: Tham gia ngay
zu: Joyina manje

# txtid_no_thank
source: No Thank
af: No gracias
ar: لا شكرا
az: Yox təşəkkür
be: Не дзякуй
bg: Не благодаря
bn: না ধন্যবাদ
ca: No gràcies
cs: Ne, díky
da: Nej tak
de: Nein Danke
el: Οχι ευχαριστώ
et: Ei, aitäh
eu: Eskerrik asko
fa: نه ممنون
fi: Ei kiitos
fr: Non merci
hi: कोई धन्यवाद
hr: Ne hvala
hu: Nem köszönöm
hy: Ոչ, շնորհակալություն
in: Tidak terima kasih
is: Nei takk
it: No grazie
iw: לא תודה
ja: ありがとう
km: មិនមានសេចក្តីថ្លែង
kn: ಬೇಡ ಧನ್ಯವಾದ
ko: 감사합니다
lo: ບໍ່ຂອບໃຈ
lt: Ne ačiū
lv: Nē paldies
mk: Не благодарам
ml: വേണ്ട, നന്ദി
mn: Баярлалаа
mr: नाही धन्यवाद
ms: Tidak terima kasih
my: ကျေးဇူးတင်ပါတယ်
nb: Nei takk
ne: होइन धन्यवाद
nl: Geen dank
pl: Nie dziękuję
pt: Não, obrigado
ro: Nu mersi
ru: Нет, спасибо
si: ස්තූතියි
sk: Nie ďakujem
sl: Ne hvala
sr: Не хвала
sv: Nej tack
sw: Hapana asante
te: ధన్యవాదాలు
th: ไม่ขอบคุณ
tr: Hayır Teşekkürler
uk: Ні дякую
vi: Không, cảm ơn
zu: Cha ngiyabonga

# txtid_loading
source: Loading...
af: Cargando...
ar: تحميل...
az: Yükləmə ...
be: Загрузка ...
bg: Зареждане...
bn: লোড হচ্ছে ...
ca: Carregant ...
cs: Načítání...
da: Indlæser...
de: Wird geladen...
el: Φόρτωση...
et: Laadimine ...
eu: Kargatzen ...
fa: بارگذاری...
fi: Ladataan...
fr: Chargement...
hi: लोड हो रहा है...
hr: Učitavam...
hu: Betöltés...
hy: Բեռնում ...
in: Memuat...
is: Hleðsla ...
it: Caricamento...
iw: טוען...
ja: 読み込み...
km: កំពុងផ្ទុក ...
kn: ಲೋಡ್ ಮಾಡಲಾಗುತ್ತಿದೆ ...
ko: 로딩 ...
lo: ກໍາລັງໂຫລດ ...
lt: Pakrovimas ...
lv: Iekraušana ...
mk: Вчитување ...
ml: ലോഡിംഗ്...
mn: Ачаалах ...
mr: लोड करीत आहे ...
ms: Memuatkan ...
my: တင် ...
nb: Laster ...
ne: लोड गर्दै ...
nl: Bezig met laden...
pl: Ładowanie...
pt: Carregando...
ro: Se încarcă...
ru: Загрузка ...
si: පැටවීම ...
sk: Načítava...
sl: Nalaganje...
sr: Учитавање ...
sv: Läser in...
sw: Inapakia ...
te: లోడ్...
th: กำลังโหลด ...
tr: Yükleniyor...
uk: Завантаження ...
vi: Đang tải...
zu: Iyalayisha ...

# txtid_allow
source: Allow
af: Permitir
ar: يسمح
az: İcazə vermək
be: Дазваляць
bg: Позволява
bn: অনুমতি দিন
ca: Concedir
cs: Dovolit
da: Give lov til
de: Erlauben
el: Επιτρέπω
et: Lubama
eu: Baimendu
fa: اجازه
fi: Sallia
fr: Permettre
hi: अनुमति दें
hr: Dopustiti
hu: Lehetővé teszi
hy: Թույլ տալ
in: Mengizinkan
is: Leyfa
it: Permettere
iw: להתיר
ja: 許可する
km: អនុហ្ញាត
kn: ಅನುಮತಿಸು
ko: 허용하다
lo: ອະນຸຍາດ
lt: Leisti
lv: Atļaut
mk: Дозволи
ml: അനുവദിക്കുക
mn: Зөвшөөрөх
mr: परवानगी द्या
ms: Benarkan
my: ခွင့်ပြု
nb: Tillate
ne: अनुमति दिनु
nl: Toestaan
pl: Umożliwić
pt: Permitir
ro: Permite
ru: Позволять
si: ඉඩ දෙන්න
sk: Povoliť
sl: Dovoli
sr: Дозволити
sv: Tillåta
sw: Ruhusu
te: అనుమతించండి
th: อนุญาต
tr: İzin vermek
uk: Дозволяти
vi: Cho phép
zu: Vumela

# new_txtid_request_access_title
source: Why do we need permission
af: ¿Por qué necesitamos permiso?
ar: لماذا نحتاج إلى إذن
az: Niyə icazə lazımdır
be: Навошта нам патрэбны дазвол
bg: Защо се нуждаем от разрешение
bn: কেন আমাদের অনুমতি দরকার?
ca: Per què necessitem permís?
cs: Proč potřebujeme povolení
da: Hvorfor har vi brug for tilladelse
de: Warum brauchen wir die Erlaubnis?
el: Γιατί χρειαζόμαστε άδεια
et: Miks vajame luba
eu: Zergatik behar dugu baimena?
fa: چرا ما به اجازه نیاز داریم
fi: Miksi tarvitsemme lupaa
fr: Pourquoi avons-nous besoin de la permission
hi: हमें अनुमति की आवश्यकता क्यों है
hr: Zašto nam treba dopuštenje
hu: Miért van szükségünk engedélyre
hy: Ինչու մեզ թույլտվություն է պետք
in: Mengapa kami membutuhkan izin
is: Af hverju þurfum við leyfi
it: Perché abbiamo bisogno del permesso
iw: מדוע אנו זקוקים לאישור
ja: なぜ許可が必要なのか
km: ហេតុអ្វីយើងត្រូវការការអនុញ្ញាត
kn: ನಮಗೆ ಅನುಮತಿ ಏಕೆ ಬೇಕು
ko: 허가가 필요한 이유는 무엇입니까?
lo: ເປັນຫຍັງພວກເຮົາຕ້ອງການອະນຸຍາດ
lt: Kodėl mums reikia leidimo
lv: Kāpēc mums ir vajadzīga atļauja
mk: Зошто ни треба дозвола
ml: എന്തുകൊണ്ടാണ് ഞങ്ങൾക്ക് അനുമതി ആവശ്യമുള്ളത്
mn: Бидэнд яагаад зөвшөөрөл хэрэгтэй байна вэ?
mr: आम्हाला परवानगीची आवश्यकता का आहे?
ms: Mengapa kita memerlukan kebenaran
my: အဘယ်ကြောင့်ကျွန်ုပ်တို့ခွင့်ပြုချက်လိုအပ်သနည်း
nb: Hvorfor trenger vi tillatelse
ne: हामीलाई किन अनुमति चाहिन्छ
nl: Waarom hebben we toestemming nodig?
pl: Dlaczego potrzebujemy pozwolenia
pt: Por que precisamos de permissão
ro: De ce avem nevoie de permisiune
ru: Зачем нам разрешение
si: අපට අවසර අවශ්ය ඇයි?
sk: Prečo potrebujeme povolenie
sl: Zakaj potrebujemo dovoljenje
sr: Зашто нам је потребна дозвола
sv: Varför behöver vi tillstånd
sw: Kwa nini tunahitaji ruhusa
te: మనకు అనుమతి ఎందుకు అవసరం
th: ทำไมเราต้องได้รับอนุญาต
tr: Neden İzine İhtiyacımız Var
uk: Навіщо нам потрібен дозвіл
vi: Tại sao chúng ta cần sự cho phép
zu: Kungani sidinga imvume

# new_txtid_gps_not_enabled
source: GPS is not enabled
af: GPS no está habilitado
ar: لم يتم تمكين GPS
az: GPS aktiv deyil
be: GPS не ўключаны
bg: GPS не е активиран
bn: জিপিএস সক্ষম নয়
ca: El GPS no està activat
cs: GPS není povolen
da: GPS er ikke aktiveret
de: GPS ist nicht aktiviert
el: Το GPS δεν είναι ενεργοποιημένο
et: GPS pole lubatud
eu: GPS ez dago gaituta
fa: GPS فعال نیست
fi: GPS ei ole käytössä
fr: GPS n'est pas activé
hi: जीपीएस सक्षम नहीं है
hr: GPS nije omogućen
hu: A GPS nem engedélyezve
hy: GPS- ը միացված չէ
in: GPS tidak diaktifkan
is: GPS er ekki virkt
it: Il GPS non è abilitato
iw: GPS אינו מופעל
ja: GPSは有効になりません
km: ប្រព័ន្ធ GPS មិនត្រូវបានអនុញ្ញាតទេ
kn: ಜಿಪಿಎಸ್ ಅನ್ನು ಸಕ್ರಿಯಗೊಳಿಸಲಾಗಿಲ್ಲ
ko: GPS가 활성화되지 않았습니다
lo: GPS ບໍ່ໄດ້ຖືກເປີດໃຊ້ງານ
lt: GPS neįgalintas
lv: GPS nav iespējots
mk: GPS не е овозможен
ml: ജിപിഎസ് പ്രവർത്തനക്ഷമമാക്കിയിട്ടില്ല
mn: GPS идэвхжээгүй байна
mr: जीपीएस सक्षम नाही
ms: GPS tidak diaktifkan
my: GPS ကိုဖွင့်ထားတာမရှိပါ
nb: GPS er ikke aktivert
ne: GPS सक्षम छैन
nl: GPS is niet ingeschakeld
pl: GPS nie jest włączony
pt: GPS não está ativado
ro: GPS -ul nu este activat
ru: GPS не включен
si: ජීපීඑස් සක්රීය කර නැත
sk: GPS nie je povolený
sl: GPS ni omogočena
sr: ГПС није омогућен
sv: GPS är inte aktiverat
sw: GPS haijawezeshwa
te: GPS ప్రారంభించబడలేదు
th: ไม่ได้เปิดใช้งาน GPS
tr: GPS etkin değil
uk: GPS не ввімкнено
vi: GPS không được bật
zu: I-GPS ayinikwe amandla

# new_txtid_gps_not_enabled_content
source: Please enable GPS in settings menu in order to get your current location.
af: Habilite el menú GPS en la configuración para obtener su ubicación actual.
ar: يرجى تمكين GPS في قائمة الإعدادات من أجل الحصول على موقعك الحالي.
az: Zəhmət olmasa cari yerinizi əldə etmək üçün Parametrlər menyusunda GPS-i aktivləşdirin.
be: Калі ласка, уключыце GPS у меню налад, каб атрымаць ваша бягучае месцазнаходжанне.
bg: Моля, активирайте GPS в менюто за настройки, за да получите текущото си местоположение.
bn: আপনার বর্তমান অবস্থানটি পেতে দয়া করে সেটিংস মেনুতে জিপিএস সক্ষম করুন।
ca: Si us plau, activeu el menú GPS a Configuració per obtenir la vostra ubicació actual.
cs: Chcete -li získat aktuální umístění, povolte prosím GPS v nabídce Nastavení.
da: Aktivér GPS i menuen Indstillinger for at få din nuværende placering.
de: Bitte aktivieren Sie das GPS im Menü Einstellungen, um Ihren aktuellen Standort zu erhalten.
el: Ενεργοποιήστε το μενού GPS στο Settings για να λάβετε την τρέχουσα τοποθεσία σας.
et: Praeguse asukoha saamiseks lubage menüüs Seaded GPS.
eu: Mesedez, gaitu GPS ezarpenak menuan uneko kokapena lortzeko.
fa: لطفاً GPS را در منوی تنظیمات فعال کنید تا مکان فعلی خود را بدست آورید.
fi: Ota GPS käyttöön Asetukset -valikossa saadaksesi nykyisen sijainnin.
fr: Veuillez activer GPS dans le menu Paramètres afin d'obtenir votre emplacement actuel.
hi: अपना वर्तमान स्थान प्राप्त करने के लिए कृपया सेटिंग्स मेनू में जीपीएस सक्षम करें।
hr: Omogućite GPS u izborniku Postavke kako biste dobili trenutnu lokaciju.
hu: Kérjük, engedélyezze a GPS -t a Beállítások menüben, hogy megkapja a jelenlegi helyét.
hy: Ձեր ներկայիս գտնվելու վայրը ստանալու համար խնդրում ենք միացնել GPS- ը Կարգավորումների ընտրացանկում:
in: Harap aktifkan GPS di Menu Pengaturan untuk mendapatkan lokasi Anda saat ini.
is: Vinsamlegast virkjaðu GPS í stillingum valmyndinni til að fá núverandi staðsetningu þína.
it: Abilita GPS nel menu Impostazioni per ottenere la posizione corrente.
iw: אנא הפעל GPS בתפריט הגדרות כדי לקבל את המיקום הנוכחי שלך.
ja: 現在の場所を取得するために、[設定]メニューでGPSを有効にしてください。
km: សូមអនុញ្ញាត GPS នៅក្នុងការកំណត់ម៉ឺនុយដើម្បីទទួលបានទីតាំងបច្ចុប្បន្នរបស់អ្នក។
kn: ನಿಮ್ಮ ಪ್ರಸ್ತುತ ಸ್ಥಳವನ್ನು ಪಡೆಯಲು ದಯವಿಟ್ಟು ಸೆಟ್ಟಿಂಗ್‌ಗಳ ಮೆನುವಿನಲ್ಲಿ ಜಿಪಿಎಸ್ ಅನ್ನು ಸಕ್ರಿಯಗೊಳಿಸಿ.
ko: 현재 위치를 얻으려면 설정 메뉴에서 GPS를 활성화하십시오.
lo: ກະລຸນາເປີດ GPS ໃນເມນູການຕັ້ງຄ່າເພື່ອໃຫ້ໄດ້ສະຖານທີ່ປະຈຸບັນຂອງທ່ານ.
lt: Įgalinkite GPS meniu "Nustatymai", kad gautumėte dabartinę vietą.
lv: Lūdzu, iespējojiet GPS izvēlnē Iestatījumi, lai iegūtu pašreizējo atrašanās vietu.
mk: Ве молиме, овозможете GPS во менито за поставки со цел да ја добиете вашата моментална локација.
ml: നിങ്ങളുടെ നിലവിലെ സ്ഥാനം ലഭിക്കുന്നതിന് ക്രമീകരണ മെനുവിൽ ജിപിഎസ് പ്രാപ്തമാക്കുക.
mn: Одоогийн байршгаа авахын тулд Тохиргоо цэсийн цэсийг идэвхжүүлнэ үү.
mr: कृपया आपले वर्तमान स्थान मिळविण्यासाठी सेटिंग्ज मेनूमध्ये जीपीएस सक्षम करा.
ms: Sila aktifkan menu GPS dalam tetapan untuk mendapatkan lokasi semasa anda.
my: သင်၏လက်ရှိတည်နေရာကိုရရှိရန်အတွက် Settings Menu ရှိ GPS ကို Enable လုပ်ပါ။
nb: Aktiver GPS i innstillingsmenyen for å få din nåværende plassering.
ne: कृपया तपाईंको हालको स्थान प्राप्त गर्नका लागि कृपया सेटिंग्स मेनूमा GPS सक्षम गर्नुहोस्।
nl: Schakel GPS in het menu Instellingen in om uw huidige locatie te krijgen.
pl: Włącz GPS w menu Ustawienia, aby uzyskać bieżącą lokalizację.
pt: Ative o menu GPS no menu Configurações para obter seu local atual.
ro: Vă rugăm să activați GPS în meniul Setări pentru a obține locația dvs. Curentă.
ru: Пожалуйста, включите GPS в меню «Настройки», чтобы получить текущее местоположение.
si: කරුණාකර ඔබේ වර්තමාන ස්ථානය ලබා ගැනීම සඳහා කරුණාකර සැකසීම් මෙනුවෙහි ජීපීඑස් සක්රීය කරන්න.
sk: Povoľte GPS v ponuke Nastavenia, aby ste získali aktuálne umiestnenie.
sl: V meniju Nastavitve omogočite GPS, da dobite trenutno lokacijo.
sr: Молимо омогућите ГПС у менију Подешавања да бисте добили тренутну локацију.
sv: Vänligen aktivera GPS i inställningsmenyn för att få din nuvarande plats.
sw: Tafadhali wezesha GPS kwenye menyu ya Mipangilio ili upate eneo lako la sasa.
te: దయచేసి మీ ప్రస్తుత స్థానాన్ని పొందడానికి సెట్టింగుల మెనులో GPS ను ప్రారంభించండి.
th: โปรดเปิดใช้งานเมนู GPS ในการตั้งค่าเพื่อให้ได้ตำแหน่งปัจจุบันของคุณ
tr: Mevcut konumunuzu almak için lütfen Ayarlar menüsünde GPS'i etkinleştirin.
uk: Увімкніть GPS в меню налаштувань, щоб отримати поточне місце розташування.
vi: Vui lòng bật GPS trong menu Cài đặt để có được vị trí hiện tại của bạn.
zu: Sicela unike amandla i-GPS kumenyu yezilungiselelo ukuze uthole indawo yakho yamanje.
