Repository: Duc113311/app_meloha
Catalog: lib/l10n/intl_*.arb
Languages: af, ar, az, be, bg, bn, ca, cs, da, de, el, et, eu, fa, fi, fr, hi, hr, hu, hy, in, is, it, iw, ja, km, kn, ko, lo, lt, lv, mk, ml, mn, mr, ms, my, nb, ne, nl, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, te, th, tr, uk, vi, zu

# send_email
source: Send code to email
af: Enviar código al correo electrónico
ar: أرسل رمزًا إلى البريد الإلكتروني
az: E-poçta kodu göndərin
be: Адпраўце код на электронную пошту
bg: Изпратете код на имейл
bn: ইমেইলে কোড প্রেরণ করুন
ca: Enviar codi al correu electrònic
cs: Odeslat kód na e -mail
da: Send kode til e -mail
de: Code an E -Mail senden
el: Αποστολή κώδικα σε email
et: Saada kood e -posti aadressile
eu: Bidali kodea posta elektronikora
fa: ارسال کد به ایمیل
fi: Lähetä koodi sähköpostiin
fr: Envoyer du code en e-mail
hi: ईमेल पर कोड भेजें
hr: Pošaljite kôd na e -poštu
hu: Kód küldése az e -mailre
hy: Ուղարկեք կոդը էլ
in: Kirim Kode ke Email
is: Sendu kóða í tölvupóst
it: Invia codice all'e -mail
iw: שלח קוד לדוא"ל
ja: コードを電子メールに送信します
km: ផ្ញើលេខកូដទៅអ៊ីមែល
kn: ಕೋಡ್ ಅನ್ನು ಇಮೇಲ್ಗೆ ಕಳುಹಿಸಿ
ko: 이메일로 코드를 보냅니다
lo: ສົ່ງລະຫັດໄປທີ່ອີເມວ
lt: Siųsti kodą el. Paštu
lv: Nosūtiet kodu uz e -pastu
mk: Испратете код на е -пошта
ml: ഇമെയിൽ അയയ്ക്കുക
mn: Имэйлд код илгээх
mr: ईमेलवर कोड पाठवा
ms: Hantar kod ke e -mel
my: Code ကိုအီးမေးလ်ပို့ပါ
nb: Send kode til e -post
ne: ईमेलमा कोड पठाउनुहोस्
nl: Stuur code naar e -mail
pl: Wyślij kod na adres e -mail
pt: Enviar código para e -mail
ro: Trimite cod către e -mail
ru: Отправить код на электронную почту
si: ඊමේල් කිරීමට කේතය යවන්න
sk: Pošlite kód na e -mail
sl: Pošljite kodo na e -pošto
sr: Пошаљи код на е-пошту
sv: Skicka kod till e -post
sw: Tuma nambari kwa barua pepe
te: ఇమెయిల్‌కు కోడ్‌ను పంపండి
th: ส่งรหัสไปยังอีเมล
tr: E -postaya kod gönder
uk: Надіслати код на електронну пошту
vi: Gửi mã đến email
zu: Thumela ikhodi ku-imeyili

# enter_code_send_to
source: Please enter Code sent to
af: Ingrese el código enviado a
ar: الرجاء إدخال الرمز المرسل إلى
az: Zəhmət olmasa göndərilən kodu daxil edin
be: Калі ласка, увядзіце код, адпраўлены ў
bg: Моля, въведете код, изпратен до
bn: প্রেরিত কোড লিখুন দয়া করে
ca: Introduïu el codi enviat a
cs: Zadejte prosím kód zaslaný do
da: Indtast venligst kode sendt til
de: Bitte geben Sie den gesendeten Code ein an gesendet
el: Εισαγάγετε τον κωδικό που αποστέλλεται στο
et: Palun sisestage kood, mis saadetakse
eu: Mesedez, sartu bidalitako kodea
fa: لطفا کد ارسال شده به
fi: Kirjoita lähetetty koodi
fr: Veuillez saisir le code envoyé à
hi: कृपया भेजा गया कोड दर्ज करें
hr: Unesite kod poslani na
hu: Kérjük, írja be a küldött kódot
hy: Խնդրում ենք մուտքագրել ուղարկված կոդ
in: Harap masukkan kode yang dikirim ke
is: Vinsamlegast sláðu inn kóða sendur til
it: Inserisci il codice inviato a
iw: אנא הזן קוד שנשלח ל
ja: 送信されたコードを入力してください
km: សូមបញ្ចូលលេខកូដដែលបានផ្ញើទៅ
kn: ದಯವಿಟ್ಟು ಕಳುಹಿಸಿದ ಕೋಡ್ ಅನ್ನು ನಮೂದಿಸಿ
ko: 보낸 코드를 입력하십시오
lo: ກະລຸນາໃສ່ລະຫັດທີ່ຖືກສົ່ງໄປ
lt: Įveskite kodą, išsiųstą į
lv: Lūdzu, ievadiet kodu, kas nosūtīts uz
mk: Внесете го испратениот код до
ml: അയച്ച കോഡ് നൽകുക
mn: Шууд кодыг оруулна уу
mr: कृपया पाठविलेला कोड प्रविष्ट करा
ms: Sila masukkan kod yang dihantar ke
my: ကျေးဇူးပြုပြီးစာပို့လိုက်တဲ့ကုဒ်ထည့်ပါ
nb: Vennligst skriv inn kode sendt til
ne: कृपया कोड प्रविष्ट गर्नुहोस्
nl: Voer de code in die wordt verzonden naar
pl: Wprowadź kod wysłany do
pt: Por favor, insira o código enviado para
ro: Vă rugăm să introduceți codul trimis la
ru: Пожалуйста, введите код отправлено в
si: කරුණාකර යවන කේතය ඇතුළත් කරන්න
sk: Zadajte kód odoslaný
sl: Prosimo, vnesite kodo, poslano
sr: Молимо унесите код који је послат на
sv: Ange kod som skickas till
sw: Tafadhali ingiza nambari iliyotumwa
te: దయచేసి పంపిన కోడ్‌ను నమోదు చేయండి
th: กรุณาป้อนรหัสที่ส่งไปยัง
tr: Lütfen gönderilen kodu girin
uk: Введіть код, надісланий на
vi: Vui lòng nhập mã được gửi đến
zu: Sicela ufake ikhodi ethunyelwe

# check_email
source: Please check your email!
af: ¡Por favor revise su correo electrónico!
ar: تفقد بريدك الالكتروني من فضلك!
az: Zəhmət olmasa e-poçtunuzu yoxlayın!
be: Калі ласка, праверце сваю электронную пошту!
bg: Моля, проверете електронната си поща!
bn: অনুগ্রহপূর্বক আপনার ইমেইল চেক করুন!
ca: Consulteu el vostre correu electrònic.
cs: Prosím zkontrolujte svůj e-mail!
da: Tjek venligst din email!
de: Bitte überprüfen Sie Ihre E -Mails!
el: Παρακαλούμε ελέγξτε το email σας!
et: Palun kontrollige oma e -posti aadressi!
eu: Mesedez, egiaztatu zure posta elektronikoa!
fa: لطفا ایمیل خود را چک کنید!
fi: Ole hyvä ja tarkista sähköpostisi!
fr: Merci de consulter vos emails!
hi: कृपया अपनी ईमेल देखें!
hr: Molimo provjerite svoju e -poštu!
hu: Kérem nézze meg email-jeit!
hy: Խնդրում ենք ստուգել ձեր էլ.
in: Silakan periksa email Anda!
is: Vinsamlegast athugaðu tölvupóstinn þinn!
it: Si prega di controllare la tua email!
iw: אנא בדוק את הדוא"ל שלך!
ja: メールを確認してください！
km: សូម​ពិនិត្យមើល​អ៊ី​ម៉ែ​ល​របស់​អ្នក!
kn: ದಯವಿಟ್ಟು ನಿಮ್ಮ ಇಮೇಲ್ ಪರಿಶೀಲಿಸಿ!
ko: 이메일을 확인하십시오!
lo: ກະລຸນາກວດເບິ່ງອີເມວຂອງທ່ານ!
lt: Prašau, patikrink savo el. Paštą!
lv: Lūdzu, pārbaudi savu e-pastu!
mk: Проверете ја вашата е -пошта!
ml: ദയവായി താങ്കളുടെ ഇമെയില് പരിശോധിക്കുക!
mn: Цахим шуудангаа шалгана уу!
mr: कृपया आपले ईमेल तपासा!
ms: Sila periksa e -mel anda!
my: ကျေးဇူးပြု. သင့်အီးမေးလ်ကိုစစ်ဆေးပါ
nb: Vennligst sjekk din e-post!
ne: कृपया तपाईंको ईमेल जाँच गर्नुहोस्!
nl: Controleer uw e-mail!
pl: Proszę sprawdzić email!
pt: Por favor verifique seu email!
ro: Vă rugăm să verificați email-ul!
ru: Пожалуйста, проверьте свою электронную почту!
si: කරුණාකර ඔබේ විද්යුත් ලිපිනය පරීක්ෂා කරන්න!
sk: Prosím, skontrolujte si email!
sl: Prosim, preglej svojo e-pošto!
sr: Молимо прегледајте Е-пошту!
sv: Kontrollera din e-post!
sw: Tafadhali angalia barua pepe yako!
te: దయచేసి మీ ఇ - మెయిల్ చూసుకోండి!
th: โปรดตรวจสอบอีเมลของคุณ!
tr: Lütfen emailinizi kontrol edin!
uk: Будь ласка, перевірте свою електронну пошту!
vi: Vui lòng kiểm tra email của bạn!
zu: Sicela ubheke i-imeyili yakho!

# email_check1
source: If we found an account with
af: Si encontramos una cuenta con
ar: إذا وجدنا حساب مع
az: Bir hesab tapsaq
be: Калі мы знайшлі ўліковы запіс з
bg: Ако намерихме акаунт с
bn: আমরা যদি একটি অ্যাকাউন্ট খুঁজে পাই
ca: Si hem trobat un compte amb
cs: Pokud jsme našli účet s
da: Hvis vi fandt en konto med
de: Wenn wir ein Konto mit gefunden haben
el: Εάν βρήκαμε έναν λογαριασμό
et: Kui leidsime konto
eu: Kontu bat aurkitu badugu
fa: اگر ما یک حساب کاربری پیدا کردیم
fi: Jos löysimme tilin
fr: Si nous avons trouvé un compte avec
hi: अगर हमें एक खाता मिला
hr: Ako smo pronašli račun s
hu: Ha találtunk egy fiókot
hy: Եթե ​​մենք հաշիվ գտանք
in: Jika kami menemukan akun dengan
is: Ef við fundum reikning með
it: Se abbiamo trovato un account con
iw: אם מצאנו חשבון עם
ja: でアカウントを見つけた場合
km: ប្រសិនបើយើងបានរកឃើញគណនីមួយជាមួយ
kn: ನಾವು ಖಾತೆಯನ್ನು ಕಂಡುಕೊಂಡರೆ
ko: 우리가 계정을 찾았다면
lo: ຖ້າພວກເຮົາພົບບັນຊີກັບ
lt: Jei radome sąskaitą
lv: Ja mēs atradām kontu ar
mk: Ако најдовме сметка со
ml: ഞങ്ങൾ ഒരു അക്കൗണ്ട് കണ്ടെത്തിയാണെങ്കിൽ
mn: Хэрэв бид дансаа олсон бол
mr: आम्हाला एक खाते सापडल्यास
ms: Sekiranya kita menemui akaun dengan
my: ကျနော်တို့နှင့်အတူအကောင့်တစ်ခုတွေ့ရှိခဲ့လျှင်
nb: Hvis vi fant en konto med
ne: यदि हामीले एक खाता फेला पारेका छौं
nl: Als we een account hebben gevonden
pl: Jeśli znaleźliśmy konto z
pt: Se encontramos uma conta com
ro: Dacă am găsit un cont cu
ru: Если мы нашли учетную запись с
si: අපට ගිණුමක් හමුවුවහොත්
sk: Ak sme našli účet s
sl: Če smo našli račun z
sr: Ако смо нашли рачун
sv: Om vi ​​hittade ett konto hos
sw: Ikiwa tulipata akaunti na
te: మేము ఒక ఖాతాను కనుగొంటే
th: หากเราพบบัญชีด้วย
tr: Bir hesap bulursak
uk: Якщо ми знайшли рахунок
vi: Nếu chúng tôi tìm thấy một tài khoản với
zu: Uma sithole i-akhawunti

# email_check2
source: an email has been sent. Please check your email in a moment
af: Un correo electronico ha sido enviado. Consulte su correo electrónico en un momento
ar: تم ارسال البريد الإلكتروني. يرجى التحقق من بريدك الإلكتروني في لحظة
az: Bir e-poçt göndərildi. Zəhmət olmasa bir anda e-poçtunuzu yoxlayın
be: Адпраўлены ліст. Калі ласка, праверце свой ліст праз імгненне
bg: Изпратен е имейл. Моля, проверете имейла си след миг
bn: একটি ইমেইল পাঠানো হয়েছে. আপনার ইমেলটি এক মুহুর্তে চেক করুন
ca: S'ha enviat un correu electrònic. Consulteu el vostre correu electrònic en un moment
cs: Byl odeslán e -mail. Zkontrolujte prosím svůj e -mail
da: En e -mail er sendt. Kontroller venligst din e -mail i et øjeblik
de: Eine E -Mail wurde gesendet. Bitte überprüfen sie ihre e -mails gleichzeitig
el: Έχει σταλεί ένα email. Ελέγξτε το email σας σε μια στιγμή
et: E -kiri on saadetud. Palun kontrollige oma e -posti hetkega
eu: Posta elektroniko bat bidali da. Mesedez, egiaztatu zure posta elektronikoa une batean
fa: یک ایمیل ارسال شده است. لطفا ایمیل خود را در یک لحظه بررسی کنید
fi: Sähköposti on lähetetty. Tarkista sähköpostiosoitteesi hetkessä
fr: Un e-mail a été envoyé. Veuillez vérifier votre e-mail dans un instant
hi: ईमेल भेजा गया है। कृपया एक पल में अपना ईमेल देखें
hr: Poslana je e -pošta. Molimo provjerite svoju e -poštu za trenutak
hu: E -mailt küldtek. Kérjük, egy pillanat alatt ellenőrizze e -mailjét
hy: Ուղարկվել է էլ. Խնդրում ենք մի պահ ստուգել ձեր էլ
in: email telah dikirim. Silakan periksa email anda sebentar lagi
is: Tölvupóstur hefur verið sendur. Vinsamlegast athugaðu tölvupóstinn þinn í smá stund
it: una email è stata inviata. Si prega di controllare la tua email in un momento
iw: נשלח דוא"ל. אנא בדוק את הדוא"ל שלך ברגע
ja: メールが送信されました。すぐにメールを確認してください
km: អ៊ីមែលត្រូវបានផ្ញើ។ សូមពិនិត្យមើលអ៊ីមែលរបស់អ្នកក្នុងមួយភ្លែត
kn: ಇಮೇಲ್ ಕಳುಹಿಸಲಾಗಿದೆ. ದಯವಿಟ್ಟು ನಿಮ್ಮ ಇಮೇಲ್ ಅನ್ನು ಒಂದು ಕ್ಷಣದಲ್ಲಿ ಪರಿಶೀಲಿಸಿ
ko: 이메일이 전송되었습니다. 잠시 후 이메일을 확인하십시오
lo: ອີເມວໄດ້ຖືກສົ່ງໄປແລ້ວ. ກະລຸນາກວດເບິ່ງອີເມວຂອງທ່ານໃນເວລານີ້
lt: išsiųstas el. Laiškas. Akimirksniu patikrinkite savo el. Laišką
lv: Ir nosūtīts e -pasts. Lūdzu, pēc brīža pārbaudiet savu e -pastu
mk: Испратена е е -пошта. Проверете ја вашата е -пошта во еден момент
ml: ഒരു ഇമെയിൽ അയച്ചു. ഒരു നിമിഷത്തിനുള്ളിൽ നിങ്ങളുടെ ഇമെയിൽ പരിശോധിക്കുക
mn: Имэйл илгээсэн байна. Хэсэг хугацааны дараа имэйлээ шалгана уу
mr: एक ईमेल पाठविला गेला आहे. कृपया एका क्षणात आपले ईमेल तपासा
ms: e -mel telah dihantar. Sila periksa e -mel anda sebentar
my: အီးမေးလ်တစ်စောင်ပို့ပြီးပါပြီ ကျေးဇူးပြု. သင်၏အီးမေးလ်ကိုခဏစစ်ဆေးပါ
nb: En e -post er sendt. Vennligst sjekk e -posten din om et øyeblikk
ne: एक ईमेल पठाइएको छ। कृपया एक क्षणमा तपाईंको ईमेल जाँच गर्नुहोस्
nl: Er is een e -mail verzonden. Controleer uw e -mail in een oogwenk
pl: Wysłano e -mail. Za chwilę sprawdź swój e -mail
pt: Um e-mail foi enviado. Por favor, verifique seu e -mail em um momento
ro: a fost trimis un e -mail. Vă rugăm să verificați e -mailul într -o clipă
ru: электронное письмо было отправлено. Пожалуйста, проверьте свое письмо через мгновение
si: විද්යුත් තැපෑලක් යවා ඇත. කරුණාකර ඔබේ විද්යුත් ලිපිනය මොහොතකින් පරීක්ෂා කරන්න
sk: Bol odoslaný e -mail. O chvíľu skontrolujte svoj e -mail
sl: E -poštno sporočilo je bilo poslano. V trenutku preverite svoj e -poštni naslov
sr: Послат је е-маил. Молимо вас да проверите своју е-пошту у трену
sv: ett e -postmeddelande har skickats. Kontrollera din e -post på ett ögonblick
sw: Barua pepe imetumwa. Tafadhali angalia barua pepe yako kwa muda mfupi
te: ఒక ఇమెయిల్ పంపబడింది. దయచేసి మీ ఇమెయిల్‌ను క్షణంలో తనిఖీ చేయండి
th: ส่งอีเมลแล้ว โปรดตรวจสอบอีเมลของคุณในอีกสักครู่
tr: Bir e-posta gönderildi. Lütfen e -postanızı bir anda kontrol edin
uk: Надіслано електронний лист. Будь ласка, перевірте свою електронну пошту за мить
vi: Một email đã được gửi đi. Vui lòng kiểm tra email của bạn trong một khoảnh khắc
zu: Kuthunyelwe i-imeyili. Sicela ubheke i-imeyili yakho ngomzuzwana

# email_not_receive
source: Didn't receive a link ?
af: ¿No recibió un enlace?
ar: لم تتلق رابط؟
az: Bir link almadınız?
be: Не атрымаў спасылку?
bg: Не получи ли връзка?
bn: কোনও লিঙ্ক পাননি?
ca: No heu rebut cap enllaç?
cs: Nedostali jste odkaz?
da: Modtog ikke et link?
de: Keinen Link erhalten?
el: Δεν έλαβε σύνδεσμο;
et: Kas linki ei saanud?
eu: Ez duzu estekarik jaso?
fa: پیوندی دریافت نکردید؟
fi: Etkö saanut linkkiä?
fr: Vous n'avez pas reçu de lien?
hi: एक लिंक नहीं मिला?
hr: Niste primili vezu?
hu: Nem kapott linket?
hy: Հղում չեք ստացել:
in: Tidak menerima tautan?
is: Fékk ekki hlekk?
it: Non hai ricevuto un link?
iw: לא קיבלתי קישור?
ja: リンクを受け取りませんでしたか？
km: មិនបានទទួលតំណទេ?
kn: ಲಿಂಕ್ ಸ್ವೀಕರಿಸಲಿಲ್ಲವೇ?
ko: 링크를받지 못했습니까?
lo: ບໍ່ໄດ້ຮັບການເຊື່ອມຕໍ່ບໍ?
lt: Negavote nuorodos?
lv: Vai nesaņēmāt saiti?
mk: Не добивте врска?
ml: ഒരു ലിങ്ക് ലഭിച്ചില്ലേ?
mn: Холбоос аваагүй юу?
mr: एक दुवा प्राप्त झाला नाही?
ms: Tidak menerima pautan?
my: link တစ်ခုမရခဲ့ဘူးလား
nb: Mottok ikke en lenke?
ne: लिंक प्राप्त भएन?
nl: Heb je geen link ontvangen?
pl: Nie otrzymałeś linku?
pt: Não recebeu um link?
ro: Nu ați primit un link?
ru: Не получили ссылку?
si: සබැඳියක් ලැබුනේ නැද්ද?
sk: Nedostal som odkaz?
sl: Niste prejeli povezave?
sr: Нисам добио везу?
sv: Fick inte en länk?
sw: Je! Haukupokea kiunga?
te: లింక్ రాలేదా?
th: ไม่ได้รับลิงค์?
tr: Bağlantı almadınız mı?
uk: Не отримали посилання?
vi: Không nhận được một liên kết?
zu: Awutholanga isixhumanisi?

# use_difference_email
source: use a difference email
af: Utilice un correo electrónico de diferencia
ar: استخدم البريد الإلكتروني الفرق
az: Fərqli bir e-poçtdan istifadə edin
be: Выкарыстоўвайце розніцу па электроннай пошце
bg: Използвайте разлика в разликата
bn: একটি পার্থক্য ইমেল ব্যবহার করুন
ca: Utilitzeu un correu electrònic de diferència
cs: Použijte e -mail rozdílu
da: Brug en forskel -e -mail
de: Verwenden Sie eine Differenz -E -Mail
el: Χρησιμοποιήστε ένα email διαφοράς
et: Kasutage erinevuse e -posti
eu: Erabili diferentzia mezu elektronikoa
fa: از یک ایمیل تفاوت استفاده کنید
fi: Käytä ero -sähköpostia
fr: Utilisez un e-mail de différence
hi: एक अंतर ईमेल का उपयोग करें
hr: Koristite razliku e -poštu
hu: Használjon különbség e -mailt
hy: Օգտագործեք տարբերություն էլ
in: Gunakan email perbedaan
is: Notaðu mismun tölvupóst
it: Usa un'e -mail di differenza
iw: השתמש בדוא"ל הבדל
ja: 違いのメールを使用してください
km: ប្រើអ៊ីម៉ែលខុសគ្នា
kn: ವ್ಯತ್ಯಾಸ ಇಮೇಲ್ ಬಳಸಿ
ko: 차이 이메일을 사용하십시오
lo: ໃຊ້ Email ຄວາມແຕກຕ່າງ
lt: Naudokite skirtumo el. Laišką
lv: Izmantojiet atšķirības e -pastu
mk: Користете е -пошта за разлика
ml: ഒരു വ്യത്യാസ ഇമെയിൽ ഉപയോഗിക്കുക
mn: Өөрчлөлтийн имэйлийг ашиглана уу
mr: फरक ईमेल वापरा
ms: Gunakan e -mel perbezaan
my: ခြားနားချက်အီးမေးလ်ကိုသုံးပါ
nb: Bruk en forskjell e -post
ne: फरक ईमेल प्रयोग गर्नुहोस्
nl: Gebruik een verschil -e -mail
pl: Użyj różnicy e -mail
pt: Use um e -mail de diferença
ro: Utilizați un e -mail de diferență
ru: Используйте разницу по электронной почте
si: වෙනසක් විද්යුත් තැපෑලක් භාවිතා කරන්න
sk: Použite e -mail s rozdielom
sl: Uporabite razliko v e -pošti
sr: Користите разлику е-пошту
sv: Använd ett skillnadsmeddelande
sw: Tumia barua pepe tofauti
te: వ్యత్యాస ఇమెయిల్‌ను ఉపయోగించండి
th: ใช้อีเมลที่แตกต่าง
tr: Fark e -postası kullanın
uk: Використовуйте різницю електронної пошти
vi: Sử dụng email khác biệt
zu: Sebenzisa i-imeyili umehluko

source: use your phone number
af: Usa tu número de teléfono
ar: استخدم رقم هاتفك
az: Telefon nömrənizi istifadə edin
be: Выкарыстоўвайце нумар тэлефона
bg: Използвайте телефонния си номер
bn: আপনার ফোন নম্বর ব্যবহার করুন
ca: Utilitzeu el vostre número de telèfon
cs: Použijte své telefonní číslo
da: Brug dit telefonnummer
de: Verwenden Sie Ihre Telefonnummer
el: Χρησιμοποιήστε τον αριθμό τηλεφώνου σας
et: Kasutage oma telefoninumbrit
eu: Erabili zure telefono zenbakia
fa: از شماره تلفن خود استفاده کنید
fi: Käytä puhelinnumerosi
fr: Utilisez votre numéro de téléphone
hi: अपने फ़ोन नंबर का उपयोग करें
hr: Koristite svoj telefonski broj
hu: Használja a telefonszámát
hy: Օգտագործեք ձեր հեռախոսի համարը
in: Gunakan nomor telepon Anda
is: Notaðu símanúmerið þitt
it: Usa il tuo numero di telefono
iw: השתמש במספר הטלפון שלך
ja: 電話番号を使用してください
km: ប្រើលេខទូរស័ព្ទរបស់អ្នក
kn: ನಿಮ್ಮ ಫೋನ್ ಸಂಖ್ಯೆಯನ್ನು ಬಳಸಿ
ko: 전화 번호를 사용하십시오
lo: ໃຊ້ເບີໂທລະສັບຂອງທ່ານ
lt: Naudokite savo telefono numerį
lv: Izmantojiet savu tālruņa numuru
mk: Користете го вашиот телефонски број
ml: നിങ്ങളുടെ ഫോൺ നമ്പർ ഉപയോഗിക്കുക
mn: Утасны дугаараа ашиглана уу
mr: आपला फोन नंबर वापरा
ms: Gunakan nombor telefon anda
my: သင့်ဖုန်းနံပါတ်ကိုသုံးပါ
nb: Bruk telefonnummeret ditt
ne: तपाईंको फोन नम्बर प्रयोग गर्नुहोस्
nl: Gebruik uw telefoonnummer
pl: Użyj swojego numeru telefonu
pt: Use seu número de telefone
ro: Folosiți numărul dvs. De telefon
ru: Используйте свой номер телефона
si: ඔබගේ දුරකථන අංකය භාවිතා කරන්න
sk: Použite svoje telefónne číslo
sl: Uporabite svojo telefonsko številko
sr: Користите свој телефонски број
sv: Använd ditt telefonnummer
sw: Tumia nambari yako ya simu
te: మీ ఫోన్ నంబర్‌ను ఉపయోగించండి
th: ใช้หมายเลขโทรศัพท์ของคุณ
tr: Telefon numaranızı kullanın
uk: Використовуйте свій номер телефону
vi: Sử dụng số điện thoại của bạn
zu: Sebenzisa inombolo yakho yocingo

source: My number is
af: Mi número es
ar: رقمي هو
az: Mənim nömrəm
be: Мой нумар ёсць
bg: Моят номер е
bn: আমার নাম্বার হলো
ca: El meu número és
cs: Moje číslo je
da: Mit nummer er
de: Meine Nummer ist
el: Ο αριθμός μου είναι
et: Minu number on
eu: Nire zenbakia da
fa: شماره من است
fi: Numeroni on
fr: Mon numéro est
hi: मेरा नंबर हे
hr: Moj broj je
hu: A számom
hy: Իմ համարը
in: Nomorku adalah
is: Númerið mitt er
it: Il mio numero è
iw: המספר שלי הוא
ja: 私の番号はです
km: លេខរបស់ខ្ញុំគឺ
kn: ನನ್ನ ಸಂಖ್ಯೆ
ko: 내 번호는
lo: ຕົວເລກຂອງຂ້ອຍແມ່ນ
lt: Mano numeris yra
lv: Mans numurs ir
mk: Мојот број е
ml: എന്റെ നമ്പർ
mn: Миний дугаар бол
mr: माझा क्रमांक आहे
ms: Nombor saya adalah
my: ကျွန်တော့်နံပါတ်က
nb: Mitt nummer er
ne: मेरो नम्बर हो
nl: Mijn nummer is
pl: Mój numer to
pt: Meu número é
ro: Numarul meu este
ru: Мой номер
si: මගේ අංකය
sk: Moje číslo je
sl: Moja številka je
sr: Мој број је
sv: Mitt nummer är
sw: Nambari yangu ni
te: నా సంఖ్య
th: หมายเลขของฉันคือ
tr: Benim numaram
uk: Мій номер
vi: Số của tôi là
zu: Inombolo yami

source: Phone number
af: Número de teléfono
ar: رقم التليفون
az: Telefon nömrəsi
be: Нумар тэлефона
bg: Телефонен номер
bn: ফোন নম্বর
ca: Número de telèfon
cs: Telefonní číslo
da: Telefonnummer
de: Telefonnummer
el: Τηλεφωνικό νούμερο
et: Telefoninumber
eu: Telefono zenbakia
fa: شماره تلفن
fi: Puhelinnumero
fr: Numéro de téléphone
hi: फ़ोन नंबर
hr: Broj telefona
hu: Telefonszám
hy: Հեռախոսահամար
in: Nomor telepon
is: Símanúmer
it: Numero di telefono
iw: מספר טלפון
ja: 電話番号
km: លេខទូរសព្ទ
kn: ದೂರವಾಣಿ ಸಂಖ್ಯೆ
ko: 전화 번호
lo: ເບີ​ໂທລະ​ສັບ
lt: Telefono numeris
lv: Telefona numurs
mk: Телефонски број
ml: ഫോൺ നമ്പർ
mn: Утасны дугаар
mr: फोन नंबर
ms: Nombor telefon
my: ဖုန်းနံပါတ်
nb: Telefonnummer
ne: फोन नम्बर
nl: Telefoonnummer
pl: Numer telefonu
pt: Número de telefone
ro: Număr de telefon
ru: Номер телефона
si: දුරකථන අංකය
sk: Telefónne číslo
sl: Telefonska številka
sr: Број телефона
sv: Telefonnummer
sw: Nambari ya simu
te: ఫోను నంబరు
th: หมายเลขโทรศัพท์
tr: Telefon numarası
uk: Номер телефону
vi: Số điện thoại
zu: Inombolo yocingo

# valid_phone_number_alert
source: Please enter a valid phone number
af: Por favor ingrese un número de teléfono válido
ar: يرجى إدخال رقم هاتف صالح
az: Zəhmət olmasa etibarlı bir telefon nömrəsini daxil edin
be: Калі ласка, увядзіце сапраўдны нумар тэлефона
bg: Моля, въведете валиден телефонен номер
bn: একটি বৈধ ফোন নম্বর লিখুন দয়া করে
ca: siusplau introdueixi un número de telèfon vàlid
cs: Vložte prosím platné telefonní číslo
da: Indtast venligst et gyldigt telefonnummer
de: Bitte geben Sie eine gültige Telefonnummer ein
el: Παρακαλώ εισάγετε έναν έγκυρο αριθμό τηλεφώνου
et: Palun sisesta kehtiv telefoninumber
eu: Mesedez, sartu baliozko telefono zenbakia
fa: لطفا یک شماره تلفن معتبر وارد کنید
fi: Ole hyvä ja näppäile voimassaoleva puhelinnumero
fr: s'il vous plaît entrer un numéro de téléphone valide
hi: एक मान्य दूरभाष क्रमांक दर्ज करे
hr: Unesite valjani telefonski broj
hu: Adjon meg egy érvényes telefonszámot
hy: Մուտքագրեք վավեր հեռախոսահամարը
in: silahkan masukkan nomor telepon yang benar
is: Vinsamlegast sláðu inn gilt símanúmer
it: Si prega di inserire un numero di telefono valido
iw: בבקשה הכנס מספר טלפון תקין
ja: 有効な電話番号を入力して下さい
km: សូមបញ្ចូលលេខទូរស័ព្ទដែលមានសុពលភាព
kn: ದಯವಿಟ್ಟು ಮಾನ್ಯ ಫೋನ್ ಸಂಖ್ಯೆಯನ್ನು ನಮೂದಿಸಿ
ko: 유효한 전화 번호를 입력하세요
lo: ກະລຸນາໃສ່ເບີໂທລະສັບທີ່ຖືກຕ້ອງ
lt: Įveskite galiojantį telefono numerį
lv: Lūdzu ievadiet derīgu telefona numuru
mk: Ве молиме внесете валиден телефонски број
ml: സാധുവായ ഒരു ഫോൺ നമ്പർ നൽകുക
mn: Зөв утасны дугаар оруулна уу
mr: कृपया वैध दूरध्वनी क्रमांक टाका
ms: Sila masukkan nombor telefon yang sah
my: ကျေးဇူးပြု. မှန်ကန်သောဖုန်းနံပါတ်ထည့်ပါ
nb: Vennligst oppgi et gyldig telefonnummer
ne: कृपया मान्य फोन नम्बर प्रविष्ट गर्नुहोस्
nl: Voer alstublieft een geldig telefoonnummer in
pl: Proszę wpisać poprawny numer telefonu
pt: Por favor insira um número de telefone válido
ro: Va rugam sa introduceti un numar de telefon valid
ru: Пожалуйста, введите действующий телефонный номер
si: කරුණාකර වලංගු දුරකථන අංකයක් ඇතුළත් කරන්න
sk: Prosím zadajte platné telefónne číslo
sl: Prosim vpiši veljavno telefonsko številko
sr: Молимо Вас да унесете важећи број телефона
sv: var vänlig och slå in ett giltigt telefonnummer
sw: Tafadhali ingiza nambari halali ya simu
te: దయచేసి చెల్లుబాటు అయ్యే ఫోన్ నంబర్‌ను నమోదు చేయండి
th: กรุณากรอกหมายเลขโทรศัพท์ที่ถูกต้อง
tr: Geçerli bir telefon numarası giriniz
uk: Будь ласка введіть дійсний номер телефону
vi: Xin vui lòng nhập một số điện thoại hợp lệ
zu: Sicela ufake inombolo yocingo evumelekile

source: Search
af: Buscar
ar: يبحث
az: Axtarış
be: Шукаць
bg: Търсене
bn: অনুসন্ধান
ca: Cerca
cs: Vyhledávání
da: Søg
de: Suchen
el: Αναζήτηση
et: Otsing
eu: Araketa
fa: جستجو کردن
fi: Hae
fr: Recherche
hi: खोज
hr: traži
hu: Keresés
hy: Որոնել
in: Mencari
is: Leitaðu
it: Ricerca
iw: לחפש
ja: 検索
km: ការឆេកឆេ
kn: ಹುಡುಕಿ Kannada
ko: 찾다
lo: ຄົ້ນຫາ
lt: Paieška
lv: Meklēt
mk: Пребарување
ml: അനേഷണം
mn: Эрэл хайгуул хийх
mr: शोध
ms: Cari
my: ရှာဖေွခြင်း
nb: Søk
ne: खोजी
nl: Zoekopdracht
pl: Szukaj
pt: Procurar
ro: Căutare
ru: Поиск
si: සෙවීම
sk: Vyhľadávanie
sl: Iskanje
sr: Претрага
sv: Sök
sw: Tafuta
te: వెతకండి
th: ค้นหา
tr: Aramak
uk: Обшук
vi: Tìm kiếm
zu: Sesha
