Repository: Duc113311/app_meloha
Catalog: lib/l10n/intl_*.arb
Languages: af, ar, az, be, bg, bn, ca, cs, da, de, el, et, eu, fa, fi, fr, hi, hr, hu, hy, in, is, it, iw, ja, km, kn, ko, lo, lt, lv, mk, ml, mn, mr, ms, my, nb, ne, nl, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, te, th, tr, uk, vi, zu

# user_name_notice
source: Create a username. Share your username. Have people all over the world match with you night on dating
af: Crear un nombre de usuario. Comparte tu nombre de usuario. Haz que la gente de todo el mundo coincida con tu noche en citas
ar: انشي اسم مستخدم. شارك اسم المستخدم الخاص بك. اجعل الناس في جميع أنحاء العالم يتطابقون معك ليلة على المواعدة
az: İstifadəçi adı yaradın. İstifadəçi adınızı paylaşın. Tanışlıq gecəsi sizinlə birlikdə dünya bir-birində insanlar var
be: Стварыце імя карыстальніка. Падзяліцеся сваім імем карыстальніка. Паспрабуйце людзей па ўсім свеце супадаюць з вамі ноччу на знаёмствах
bg: Създайте потребителско име. Споделете вашето потребителско име. Имайте хора по целия свят съвпадат с вас вечер на запознанства
bn: একটি ব্যবহারকারীর নাম তৈরি করুন. আপনার ব্যবহারকারীর নাম ভাগ করুন। ডেটিংয়ের সময় সারা বিশ্ব জুড়ে লোককে আপনার সাথে মেলে
ca: Creeu un nom d'usuari. Comparteix el teu nom d’usuari. Feu que la gent de tot el món coincideixi amb vosaltres a la nit a la cita
cs: Vytvořit uživatelské jméno. Sdílejte své uživatelské jméno. Nechte lidi po celém světě zápasit s vámi v noci na randění
da: Opret et brugernavn. Del dit brugernavn. Få folk over hele verden matcher med dig aften på dating
de: Einen Benutzernamen erstellen. Teilen sie ihren benutzernamen. Lassen sie menschen auf der ganzen welt mit ihrer nacht mit ihnen zusammenpassen
el: Δημιούργησε ένα όνομα χρήστη. Μοιραστείτε το όνομα χρήστη σας. Ζητήστε από τους ανθρώπους σε όλο τον κόσμο να ταιριάζουν μαζί σας τη νύχτα στη χρονολόγηση
et: Loo kasutajanimi. Jagage oma kasutajanime. Laske inimestel kogu maailmas teiega öösel kohtuda
eu: Sortu erabiltzaile izena. Partekatu zure erabiltzaile izena. Izan mundu osoko jendea zurekin datazioan
fa: یک نام کاربری بساز. نام کاربری خود را به اشتراک بگذارید. از مردم در سراسر جهان بخواهید که شبانه با شما ملاقات کنند
fi: Luo käyttäjänimi. Jaa käyttäjänimesi. Pyydä ihmisiä ympäri maailmaa ottelua kanssasi treffit
fr: Créer un nom d'utilisateur. Partagez votre nom d'utilisateur. Avoir des gens du monde entier avec vous la nuit des rencontres
hi: कोई उपयोगकर्ता नाम बनाएं। अपना उपयोगकर्ता नाम साझा करें। क्या दुनिया भर के लोग डेटिंग पर रात के साथ मैच करते हैं
hr: Stvorite korisničko ime. Podijelite svoje korisničko ime. Neka se ljudi širom svijeta podudaraju s vama noć na sastancima
hu: Hozzon létre egy felhasználónevet. Ossza meg a felhasználónevét. Az emberek a világ minden tájáról párosuljanak veled éjszaka a randevúkon
hy: Ստեղծեք օգտվողի անուն: Կիսվեք ձեր օգտվողի անունով: Ունեցեք մարդկանց ամբողջ աշխարհի հետ գիշերվա ընթացքում
in: Buat nama pengguna. Bagikan nama pengguna anda. Mintalah orang -orang di seluruh dunia pertandingan dengan anda malam saat berkencan
is: Búðu til notandanafn. Deildu notandanafninu þínu. Láttu fólk um allan heim passa við þig nótt á stefnumótum
it: Crea un nome utente. Condividi il tuo nome utente. Avere persone in tutto il mondo abbina con te la notte in appuntamenti
iw: צור שם משתמש. שתף את שם המשתמש שלך. יש לאנשים בכל העולם להתאים איתך לילה עם היכרויות
ja: ユーザー名を作成します。ユーザー名を共有します。デートで世界中の人々があなたと夜を試してもらう
km: បង្កើតឈ្មោះអ្នកប្រើ។ ចែករំលែកឈ្មោះអ្នកប្រើរបស់អ្នក។ មានប្រជាជននៅទូទាំងពិភពលោកការប្រកួតជាមួយអ្នកនៅពេលយប់នៅលើណាត់ជួបគ្នា
kn: ಬಳಕೆದಾರ ಹೆಸರನ್ನು ರಚಿಸಿ. ನಿಮ್ಮ ಬಳಕೆದಾರ ಹೆಸರನ್ನು ಹಂಚಿಕೊಳ್ಳಿ. ಪ್ರಪಂಚದಾದ್ಯಂತದ ಜನರು ನಿಮ್ಮೊಂದಿಗೆ ರಾತ್ರಿಯೊಂದಿಗೆ ಡೇಟಿಂಗ್ ಮಾಡಿ
ko: 사용자 이름을 만들다. 사용자 이름을 공유하십시오. 전 세계의 사람들이 데이트에서 밤에 당신과 일치하도록하십시오.
lo: ສ້າງຊື່ຜູ້ໃຊ້. ແບ່ງປັນຊື່ຜູ້ໃຊ້ຂອງທ່ານ. ມີຄົນໃນທົ່ວໂລກແຂ່ງຂັນກັບທ່ານໃນຕອນກາງຄືນຂອງທ່ານໃນວັນທີ
lt: Sukurti vartotojo vardą. Pasidalykite savo vartotojo vardu. Turėkite žmonių visame pasaulyje, rungtyniauja su jumis pasimatymais
lv: Izveidojiet lietotājvārdu. Dalīties ar savu lietotājvārdu. Ir cilvēki visā pasaulē ar jums naktī uz iepazīšanos
mk: Создадете корисничко име. Споделете го вашето корисничко име. Имаат луѓе низ целиот свет да се совпаѓаат со вас ноќта на датира
ml: ഒരു ഉപയോക്തൃനാമം സൃഷ്ടിക്കുക. നിങ്ങളുടെ ഉപയോക്തൃനാമം പങ്കിടുക. ഡേറ്റിംഗിൽ രാത്രി നിങ്ങളുമായി ലോകമെമ്പാടും പൊരുത്തപ്പെടുന്നു
mn: Хэрэглэгчийн нэр үүсгэх. Хэрэглэгчийн нэрээ хуваалцана уу. Биднийг хүсэхгүй байгууллагуудын нэгдүгээр хүргэе
mr: एक वापरकर्तानाव तयार करा. आपले वापरकर्तानाव सामायिक करा. डेटिंगवर जगभरातील लोक आपल्याशी रात्री आपल्याशी जुळतात
ms: Cipta nama pengguna. Kongsi nama pengguna anda. Mempunyai orang di seluruh dunia pertandingan dengan anda malam semasa bertarikh
my: အသုံးပြုသူအမည်ဖန်တီးပါ။ သင်၏အသုံးပြုသူအမည်မျှဝေပါ။ ချိန်းတွေ့ခြင်းအပေါ်သင်တစ်ညရှိကမ္ဘာတစ်ဝှမ်းလုံးရှိလူများရှိပါ
nb: Lag et brukernavn. Del brukernavnet ditt. Har folk over hele verden til å matche deg natt på dating
ne: प्रयोगकर्ता नाम सिर्जना गर्नुहोस्। तपाईंको प्रयोगकर्ता नाम साझा गर्नुहोस्। महिलाहरू सबै मानिसहरुसँग मिटिंग मा रात को लागी मानिसहरु संग
nl: Creëer een gebruikersnaam. Deel uw gebruikersnaam. Laten mensen over de hele wereld bij je matchen night on dating
pl: Stwórz nazwę użytkownika. Udostępnij swoją nazwę użytkownika. Niech ludzie na całym świecie pasują do ciebie nocą na randkach
pt: Crie um nome de usuário. Compartilhe seu nome de usuário. Tenha pessoas em todo o mundo combinando com você noite com namoro
ro: Creați un nume de utilizator. Împărtășește -ți numele de utilizator. Au oamenii din întreaga lume să se potrivească cu tine noaptea
ru: Создать имя пользователя. Поделитесь своим именем пользователя. Попросите людей по всему миру совпадать с вами ночью на свиданиях
si: පරිශීලක නාමයක් සාදන්න. ඔබගේ පරිශීලක නාමය බෙදා ගන්න. පෙම් සබඳතාව පිළිබඳ රාත්රිය පුරා සිටින පුද්ගලයින් ඔබ සමඟ ගලපන්න
sk: Vytvorte používateľské meno. Podeľte sa o svoje používateľské meno. Nechajte ľudí po celom svete, keď sa s vami stretávajú v noci na randenie
sl: Ustvari uporabniško ime. Delite svoje uporabniško ime. Naj se ljudje po vsem svetu ujemajo z vami na zmenkih
sr: Створити име. Поделите своје корисничко име. Нека људи широм света утакмите са вама ноћ на изласку
sv: Skapa ett användarnamn. Dela ditt användarnamn. Har människor över hela världen matchar med dig natt på dejting
sw: Unda jina la mtumiaji. Shiriki jina lako la mtumiaji. Kuwa na watu kote ulimwenguni mechi na wewe usiku kwenye uchumba
te: ఒక వాడుక పేరు సృష్టించు. మీ వినియోగదారు పేరును భాగస్వామ్యం చేయండి. డేటింగ్‌లో ప్రపంచవ్యాప్తంగా ప్రజలు మీతో రాత్రిపూట మ్యాచ్ చేయండి
th: กำหนดชื่อผู้ใช้. แบ่งปันชื่อผู้ใช้ของคุณ มีผู้คนทั่วโลกเข้าร่วมกับคุณกลางคืนในการออกเดท
tr: Bir kullanıcı adı oluşturun. Kullanıcı adınızı paylaşın. Dünyanın her yerindeki insanlar sizinle gece buluşmada eşleşmesini sağlayın
uk: Створити ім’я користувача. Поділіться своїм іменем користувача. Нехай люди по всьому світу поєднуються з вами ночі на знайомствах
vi: Tạo tên người dùng. Chia sẻ tên người dùng của bạn. Có những người trên toàn thế giới phù hợp với bạn đêm
zu: Dala igama lomsebenzisi. Yabelana ngegama lakho lomsebenzisi. Babe nabantu emhlabeni wonke ngokufana kwakho nobusuku bakho ekuqomeni

# setting
source: Settings
af: Ajustes
ar: إعدادات
az: Parametrlər
be: Налады
bg: Настройки
bn: সেটিংস
ca: Configuració
cs: Nastavení
da: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
et: Sätted
eu: Ezarpen
fa: تنظیمات
fi: asetukset
fr: Paramètres
hi: समायोजन
hr: Postavke
hu: Beállítások
hy: Կարգավորումներ
in: Pengaturan
is: Stillingar
it: Impostazioni
iw: הגדרות
ja: 設定
km: ការកំណត់
kn: ಸಂಯೋಜನೆಗಳು
ko: 설정
lo: ການກໍານົດ
lt: Nustatymai
lv: Iestatījumi
mk: Поставки
ml: ക്രമീകരണങ്ങൾ
mn: Тохиргоо
mr: सेटिंग्ज
ms: Tetapan
my: ဆက်တင်များ
nb: Innstillinger
ne: बतंग
nl: Instellingen
pl: Ustawienia
pt: Configurações
ro: Setări
ru: Настройки
si: සැකසුම්
sk: nastavenie
sl: Nastavitve
sr: Подешавања
sv: inställningar
sw: Mipangilio
te: సెట్టింగులు
th: การตั้งค่า
tr: Ayarlar
uk: Налаштування
vi: Cài đặt
zu: Amasethingi

source: safety
af: seguridad
ar: أمان
az: təhlükəsiz
be: бяспека
bg: безопасност
bn: সুরক্ষা
ca: seguretat
cs: bezpečnost
da: sikkerhed
de: Sicherheit
el: ασφάλεια
et: ohutus
eu: segurtasun
fa: امنیت
fi: turvallisuus
fr: sécurité
hi: सुरक्षा
hr: sigurnost
hu: biztonság
hy: անվտանգություն
in: keamanan
is: Öryggi
it: sicurezza
iw: בְּטִיחוּת
ja: 安全性
km: សន្ដិសុខ
kn: ಸುರಕ್ಷತೆ
ko: 안전
lo: ຄວາມປອດໄພ
lt: saugumas
lv: drošība
mk: безбедност
ml: സുരക്ഷിതതം
mn: аюулгүй байдал
mr: सुरक्षा
ms: keselamatan
my: လုံခြံုမှု
nb: sikkerhet
ne: सुरक्षा
nl: veiligheid
pl: bezpieczeństwo
pt: segurança
ro: Siguranță
ru: безопасность
si: ආරක්ෂාව
sk: bezpečnosť
sl: varnost
sr: безбедност
sv: säkerhet
sw: usalama
te: భద్రత
th: ความปลอดภัย
tr: emniyet
uk: безпека
vi: sự an toàn
zu: ukuphepha

source: Get Verified
af: Verifícate
ar: الحصول على التحقق
az: Təsdiqlənmək
be: Атрымайце праверку
bg: Проверете се
bn: যাচাই করা
ca: Verifiqueu -ho
cs: Ověřit
da: Bliv verificeret
de: Verifiziert werden
el: Να επιβεβαιωθεί
et: Kontrollima
eu: Egiaztatu
fa: تأیید کردن
fi: Saada varmennettu
fr: Être vérifié
hi: सत्यापित करा लें
hr: Provjeriti
hu: Igazoljon
hy: Ստուգեք
in: Dapatkan diverifikasi
is: Fá staðfest
it: Essere verificato
iw: התאמת
ja: 検証を取得
km: បានផ្ទៀងផ្ទាត់
kn: ಪರಿಶೀಲನೆ ಪಡೆಯಿರಿ
ko: 확인하십시오
lo: ໄດ້ຮັບການຢັ້ງຢືນ
lt: Gaukite patikrinimą
lv: Pārbaudīt
mk: Се потврди
ml: പരിശോധിച്ചുറപ്പിച്ചു
mn: Баталгаамын нотойсолд ор
mr: सत्यापित करा
ms: Dapatkan disahkan
my: အတည်ပြုပါ
nb: Bli bekreftet
ne: प्रमाणित हुनुहोस्
nl: Wordt geverifieerd
pl: Zostać zweryfikowany
pt: Ser verificado
ro: Verificați
ru: Пройти проверку
si: සත්යාපනය කරන්න
sk: Overiť
sl: Preverite
sr: Се утврди
sv: Bli verifierad
sw: Kuthibitishwa
te: ధృవీకరించండి
th: ได้รับการยืนยัน
tr: Onaylanmış olmak
uk: Перевірити
vi: Hãy xác minh
zu: Qinisekiswa

# get_verified_notice
source: Prove you're the person in your profile by taking a video. If you match , boom, you have verified
af: Demuestre que eres la persona en tu perfil tomando un video. Si coincide, boom, has verificado
ar: أثبت أنك الشخص في ملف التعريف الخاص بك عن طريق أخذ مقطع فيديو. إذا كنت تتطابق يا بوم ، فقد تم التحقق منها
az: Videonu götürərək profilinizdəki şəxs olduğunuzu sübut edin. Uyğun olsan, bum, təsdiq etdin
be: Дакажыце, што вы чалавек у вашым профілі, здымаючы відэа. Калі вы супадаеце, бум, вы праверылі
bg: Докажете, че сте човекът във вашия профил, като направите видео. Ако съвпадате, бум, проверихте
bn: একটি ভিডিও নিয়ে আপনি আপনার প্রোফাইলে ব্যক্তি প্রমাণ করুন। আপনি যদি মেলে, বুম, আপনি যাচাই করেছেন
ca: Demostreu que sou la persona del vostre perfil fent un vídeo. Si coincideixes, boom, has verificat
cs: Dokažte, že jste osoba ve svém profilu natočením videa. Pokud se shodujete, boom, ověřete jste
da: Bevis at du er personen i din profil ved at tage en video. Hvis du matcher, boom, har du bekræftet
de: Beweisen Sie, dass Sie die Person in Ihrem Profil sind, indem Sie ein Video aufnehmen. Wenn sie übereinstimmen, boom, haben sie überprüft
el: Αποδείξτε ότι είστε το άτομο στο προφίλ σας λαμβάνοντας ένα βίντεο. Εάν ταιριάζετε, boom, έχετε επαληθεύσει
et: Tõestage, et olete oma profiilis olev inimene video tegemisega. Kui sobitate, buum, olete kontrollinud
eu: Frogatu zure profileko pertsona bideoa hartuz. Bat egiten baduzu, boom, egiaztatu duzu
fa: ثابت کنید که با گرفتن یک فیلم ، شخص در نمایه خود هستید. اگر مطابقت داشته باشید ، رونق بگیرید ، تأیید کرده اید
fi: Todista, että olet profiilissasi henkilö ottamalla video. Jos vastaat, puomi, olet vahvistanut
fr: Prouvez que vous êtes la personne dans votre profil en prenant une vidéo. Si vous associez, boom, vous avez vérifié
hi: साबित करें कि आप एक वीडियो लेकर अपनी प्रोफ़ाइल में व्यक्ति हैं। यदि आप मेल खाते हैं, तो बूम, आपने सत्यापित किया है
hr: Dokažite da ste osoba na svom profilu snimanjem videa. Ako se podudarate, bum, provjerili ste
hu: Bizonyítsd be, hogy videó készítésével vagy a profilodban. Ha egyeztetsz, akkor boom, akkor igazoltad
hy: Ապացուցեք, որ ձեր պրոֆիլում անձն եք, տեսանյութ վերցնելով: Եթե ​​համընկնում եք, բում եք, ստուգել եք
in: Buktikan Anda orang di profil Anda dengan mengambil video. Jika anda cocok, boom, anda telah memverifikasi
is: Sannið að þú ert manneskjan á prófílnum þínum með því að taka myndband. Ef þú passar, boom, hefurðu staðfest
it: Dimostra di essere la persona nel tuo profilo prendendo un video. Se abbini, boom, hai verificato
iw: הוכח שאתה האדם בפרופיל שלך על ידי צילום סרטון. אם אתה תואם, בום, אימת
ja: あなたがビデオを撮ることによってあなたがあなたのプロフィールの人であることを証明してください。あなたが一致する場合、ブーム、あなたは確認しました
km: បង្ហាញថាអ្នកជាមនុស្សដែលមាននៅក្នុងប្រវត្តិរូបរបស់អ្នកដោយថតវីដេអូ។ ប្រសិនបើអ្នកផ្គូរផ្គងការរីកចំរើនអ្នកបានផ្ទៀងផ្ទាត់
kn: ವೀಡಿಯೊ ತೆಗೆದುಕೊಳ್ಳುವ ಮೂಲಕ ನೀವು ನಿಮ್ಮ ಪ್ರೊಫೈಲ್‌ನಲ್ಲಿರುವ ವ್ಯಕ್ತಿ ಎಂದು ಸಾಬೀತುಪಡಿಸಿ. ನೀವು ಹೊಂದಿಕೆಯಾದರೆ, ಬೂಮ್, ನೀವು ಪರಿಶೀಲಿಸಿದ್ದೀರಿ
ko: 비디오를 찍어 프로필에있는 사람임을 증명하십시오. 당신이 일치하면, 붐, 당신은 확인했습니다
lo: ພິສູດວ່າທ່ານເປັນຄົນທີ່ຢູ່ໃນໂປຼໄຟລ໌ຂອງທ່ານໂດຍການເອົາວິດີໂອ. ຖ້າທ່ານກົງກັນ, ການຂະຫຍາຍຕົວ, ທ່ານໄດ້ຢັ້ງຢືນແລ້ວ
lt: Įrodykite, kad esate jūsų profilio asmuo, fotografuodamas vaizdo įrašą. Jei sutapsite, bumas, jūs patikrinote
lv: Pierādiet, ka esat cilvēks savā profilā, uzņemot video. Ja jūs sakritīsit, uzplaukums, jūs esat pārbaudījis
mk: Докажете дека сте личност во вашиот профил со видео. Ако одговарате, бум, верификувавте
ml: ഒരു വീഡിയോ എടുത്ത് നിങ്ങളുടെ പ്രൊഫൈലിലെ വ്യക്തിയാണെന്ന് തെളിയിക്കുക. നിങ്ങൾ പൊരുത്തപ്പെടുകയാണെങ്കിൽ, ബൂം, നിങ്ങൾ പരിശോധിച്ചു
mn: Та видео бичлэг хийх замаар өөрийн профайл дээрх хүн гэдгээ нотлох. Хэрэв та таарч байвал boom, та баталгаажсан болно
mr: व्हिडिओ घेऊन आपण आपल्या प्रोफाइलमधील व्यक्ती असल्याचे सिद्ध करा. आपण जुळल्यास, भरभराट, आपण सत्यापित केले आहे
ms: Buktikan anda adalah orang yang berada di profil anda dengan mengambil video. Sekiranya anda sepadan, ledakan, anda telah mengesahkan
my: သင်ဗွီဒီယိုရိုက်ခြင်းအားဖြင့်သင်၏ပရိုဖိုင်းတွင်ရှိသူဖြစ်ကြောင်းသက်သေပြပါ။ သင်ကိုက်ညီပါကသင်အတည်ပြုပြီးပါက
nb: Bevis at du er personen i profilen din ved å ta en video. Hvis du matcher, boom, har du bekreftet
ne: तपाईं एक भिडियो लिएर तपाईंको प्रोफाइलमा व्यक्तिमा व्यक्ति हुनुहुन्छ। यदि तपाईं मिलाउनुभयो भने बूम, तपाईंले प्रमाणित गर्नुभयो
nl: Bewijs dat je de persoon in je profiel bent door een video te maken. Als je overeenkomt, boem, heb je geverifieerd
pl: Udowodnij, że jesteś osobą w swoim profilu, biorąc film. Jeśli się dopasujesz, bum, zweryfikowałeś
pt: Prove que você é a pessoa em seu perfil fazendo um vídeo. Se você combinar, boom, você verificou
ro: Dovedește -ți că ești persoana din profilul tău făcând un videoclip. Dacă te potrivești, boom, ai verificat
ru: Докажите, что вы человек в своем профиле, сняв видео. Если вы совпадаете, бум, вы подтвердили
si: වීඩියෝවක් ගැනීමෙන් ඔබගේ පැතිකඩෙහි සිටින පුද්ගලයා ඔබ බව ඔප්පු කරන්න. ඔබ ගැලපෙන්නේ නම්, උත්පාතය, ඔබ සත්යාපනය කර ඇත
sk: Dokážte, že ste vo svojom profile osobou vo svojom profile. Ak sa zhodujete, boom, overili ste sa
sl: Dokažite, da ste oseba v svojem profilu, tako da posnamete video. Če se ujemate, boom, ste preverili
sr: Докажите да сте особа у вашем профилу тако што ћете снимити видео. Ако се слажете, бум, верификовали сте
sv: Bevisa att du är personen i din profil genom att ta en video. Om du matchar, boom, har du verifierat
sw: Thibitisha wewe ndiye mtu kwenye wasifu wako kwa kuchukua video. Ikiwa unalingana, boom, umethibitisha
te: వీడియో తీసుకోవడం ద్వారా మీరు మీ ప్రొఫైల్‌లో ఉన్న వ్యక్తి అని నిరూపించండి. మీరు సరిపోలితే, బూమ్, మీరు ధృవీకరించారు
th: พิสูจน์ว่าคุณเป็นคนในโปรไฟล์ของคุณด้วยการถ่ายวิดีโอ หากคุณจับคู่บูมคุณได้ยืนยันแล้ว
tr: Video çekerek profilinizdeki kişi olduğunuzu kanıtlayın. Eşleştirirsen, patlama, doğruladın
uk: Доведіть, що ви людина у вашому профілі, знявши відео. Якщо ви відповідаєте, бум, ви перевірили
vi: Chứng minh bạn là người trong hồ sơ của bạn bằng cách quay video. Nếu bạn phù hợp, bùng nổ, bạn đã xác minh
zu: Fakazela ukuthi ungumuntu kuphrofayela yakho ngokuthatha ividiyo. Uma uqondanisa, boom, uqinisekisiwe

source: maybe later
af: quizas mas tarde
ar: ربما في وقت لاحق
az: bəlkə sonra
be: Можа, пазней
bg: може би по-късно
bn: পরে হতে পারে
ca: potser després
cs: možná později
da: måske senere
de: vielleicht später
el: ίσως αργότερα
et: võib-olla hiljem
eu: Agian geroago
fa: شاید بعدا
fi: ehkä myöhemmin
fr: peut-être plus tard
hi: शायद बाद में
hr: možda kasnije
hu: talán később
hy: միգուցե ավելի ուշ
in: mungkin nanti
is: kannski seinna
it: forse più tardi
iw: אולי אחר כך
ja: 多分後で
km: ប្រហែលជា​ពេលក្រោយ
kn: ಬಹುಶಃ ನಂತರ
ko: 나중에
lo: ບາງທີ
lt: galbūt vėliau
lv: varbūt vēlāk
mk: можеби подоцна
ml: ഒരു പക്ഷെ പിന്നീട്
mn: магадгүй дараа
mr: कदाचित नंतर
ms: mungkin kemudian
my: ဒီတစ်ခါလည်းနောက်မှ
nb: kanskje senere
ne: पछि पछि
nl: misschien later
pl: może później
pt: talvez mais tarde
ro: poate mai târziu
ru: может быть позже
si: සමහර විට පසුව
sk: možno neskôr
sl: mogoče kasneje
sr: можда касније
sv: kanske senare
sw: labda baadae
te: తర్వాత చూద్దాం
th: ไว้ก่อน
tr: belki sonra
uk: можливо пізніше
vi: Có lẽ sau này
zu: mhlawumbe ngukuhamba kwesikhathi

source: Enable Camera
af: Habilitar cámara
ar: فعل الكاميرا
az: Kameranı aktivləşdirin
be: Уключыць камеру
bg: Активирайте камерата
bn: ক্যামেরা সক্ষম করুন
ca: Activa la càmera
cs: Povolit kameru
da: Aktivér kamera
de: Kamera aktivieren
el: Ενεργοποίηση κάμερας
et: Lubage kaamera
eu: Gaitu kamera
fa: دوربین را فعال کنید
fi: Ota kamera käyttöön
fr: Activer la caméra
hi: कैमरा सक्षम करें
hr: Omogućite kameru
hu: Engedélyezze a kamerát
hy: Միացնել տեսախցիկը
in: Aktifkan kamera
is: Virkja myndavél
it: Abilita la fotocamera
iw: אפשר מצלמה
ja: カメラを有効にします
km: បើកដំណើរការកាមេរ៉ា
kn: ಕ್ಯಾಮೆರಾ ಸಕ್ರಿಯಗೊಳಿಸಿ
ko: 카메라 활성화
lo: ເປີດໃຊ້ກ້ອງ
lt: Įgalinkite fotoaparatą
lv: Iespējot kameru
mk: Овозможете камера
ml: ക്യാമറ പ്രവർത്തനക്ഷമമാക്കുക
mn: Камер идэвхжүүлэх
mr: कॅमेरा सक्षम करा
ms: Dayakan kamera
my: ကင်မရာကိုဖွင့်ပါ
nb: Aktiver kamera
ne: क्यामेरा सक्षम गर्नुहोस्
nl: Camera inschakelen
pl: Włącz aparat
pt: Ativar câmera
ro: Activați camera
ru: Включить камеру
si: කැමරාව සක්රීය කරන්න
sk: Povoliť fotoaparát
sl: Omogoči kamero
sr: Омогући камеру
sv: Aktivera kamera
sw: Wezesha kamera
te: కెమెరాను ప్రారంభించండి
th: เปิดใช้งานกล้อง
tr: Kamerayı Etkinleştir
uk: Увімкнути камеру
vi: Bật camera
zu: Nika amandla ikhamera

# enable_cam_notice
source: Tap the button bellow to enable your selfie camera
af: Toque el botón a continuación para habilitar su cámara selfie
ar: اضغط على الزر ملول لتمكين كاميرا صورة شخصية
az: Selfie kameranızı aktivləşdirmək üçün düyməni aşağı vurun
be: Націсніце кнопку, каб уключыць камеру сэлфі
bg: Докоснете бутона по -долу, за да активирате вашата селфи камера
bn: আপনার সেলফি ক্যামেরা সক্ষম করতে বোতাম বেলোতে আলতো চাপুন
ca: Toqueu el botó Bellow per habilitar la càmera selfie
cs: Klepnutím na tlačítko níže můžete povolit fotoaparát selfie
da: Tryk på knappen Bellow for at aktivere dit selfie -kamera
de: Tippen Sie auf den Button -Bellow, um Ihre Selfie -Kamera zu aktivieren
el: Πατήστε το κουμπί παρακάτω για να ενεργοποιήσετε την κάμερα selfie σας
et: Selfie -kaamera lubamiseks puudutage nuppu Sõõrgus
eu: Punteatu botoia beheko kamera gaitzeko
fa: برای فعال کردن دوربین سلفی خود روی دکمه زیر ضربه بزنید
fi: Napauta Button Bellow -sovellusta ottaaksesi selfie -kameran käyttöön
fr: Appuyez sur le bouton ci-dessous pour activer votre appareil photo selfie
hi: अपने सेल्फी कैमरे को सक्षम करने के लिए बटन को टैप करें
hr: Dodirnite gumb ispod kako biste omogućili svoju selfie kameru
hu: Érintse meg a gombnyomás gombot a szelfi kamerájának engedélyezéséhez
hy: Հպեք կոճակը, ձեր նախընտրական տեսախցիկը միացնելու համար
in: Ketuk tombol di bawah untuk mengaktifkan kamera selfie Anda
is: Pikkaðu á hnappinn belg til að gera selfie myndavélina þína
it: Tocca il pulsante qui sotto per abilitare la tua fotocamera selfie
iw: הקש על כפתור השגיאה כדי לאפשר את מצלמת ה- selfie שלך
ja: ボタンをタップして、セルフィーカメラを有効にします
km: ប៉ះប៊ូតុង Bellow ដើម្បីឱ្យកាមេរ៉ា Selfie របស់អ្នក
kn: ನಿಮ್ಮ ಸೆಲ್ಫಿ ಕ್ಯಾಮೆರಾವನ್ನು ಸಕ್ರಿಯಗೊಳಿಸಲು ಬಟನ್ ಬೆಲ್ಲೊ ಟ್ಯಾಪ್ ಮಾಡಿ
ko: 셀카 카메라를 활성화하려면 버튼 벨로우를 누릅니다
lo: ແຕະປຸ່ມ BELLING ເພື່ອເປີດໃຊ້ກ້ອງຖ່າຍຮູບ Selfie ຂອງທ່ານ
lt: Bakstelėkite mygtuko paveikslėlį, kad įgalintumėte savo "selfie" kamerą
lv: Pieskarieties zemākajai pogai, lai iespējotu savu pašbildes kameru
mk: Допрете го копчето подолу за да ја овозможите вашата селфи камера
ml: നിങ്ങളുടെ സെൽഫി ക്യാമറ പ്രവർത്തനക്ഷമമാക്കുന്നതിന് ബട്ടൺ ബട്ടൺ ടാപ്പുചെയ്യുക
mn: Өөрийнхөө зургийг идэвхжүүлэхийн тулд товчлуурын Buglow дээр дарна уу
mr: आपला सेल्फी कॅमेरा सक्षम करण्यासाठी बटण बेलो टॅप करा
ms: Ketik butang di bawah untuk membolehkan kamera selfie anda
my: သင်၏ Selfie ကင်မရာကိုဖွင့်ရန်ခလုတ်ကိုနှိပ်ပါ
nb: Trykk på knappen Bellow for å aktivere selfie -kameraet ditt
ne: तपाईंको हाइवाडी क्यामेरा सक्षम गर्न बटन BEWO ट्याप गर्नुहोस्
nl: Tik op de knop hieronder om uw selfiecamera in te schakelen
pl: Stuknij przycisk poniżej, aby włączyć kamerę selfie
pt: Toque no botão abaixo para ativar sua câmera de selfie
ro: Atingeți butonul de jos pentru a vă activa camera selfie
ru: Нажмите кнопку реже, чтобы включить камеру селфи
si: ඔබේ සෙල්ෆි කැමරාව සක්රීය කිරීම සඳහා බොත්තම බෙලෝ තට්ටු කරන්න
sk: Klepnutím na tlačidlo podržte svoj selfie fotoaparát
sl: Dotaknite se gumba, da omogočite svojo selfie kamero
sr: Додирните дугме испод да бисте омогућили своју селијску камеру
sv: Tryck på knappen Bellow för att aktivera din selfie -kamera
sw: Gonga kitufe cha kifungo ili kuwezesha kamera yako ya selfie
te: మీ సెల్ఫీ కెమెరాను ప్రారంభించడానికి బటన్ బెలోను నొక్కండి
th: แตะปุ่มตะโกนเพื่อเปิดใช้งานกล้องเซลฟี่ของคุณ
tr: Selfie kameranızı etkinleştirmek için Körük Düğmesine dokunun
uk: Натисніть кнопку нижче, щоб увімкнути свою селфі -камеру
vi: Nhấn vào nút dưới đây để bật camera selfie của bạn
zu: Thepha inkinobho ukuqhuba ikhamera yakho ye-selfie

# let_you_verified
source: Let's get you verified
af: Vamos a verte verificados
ar: دعنا نتحقق
az: Gəlin səni təsdiqləyək
be: Давайце праверыць вас
bg: Нека ви проверим
bn: আসুন আপনাকে যাচাই করা যাক
ca: Anem a verificar -ho
cs: Pojďme vás ověřit
da: Lad os få dig bekræftet
de: Lassen Sie uns Sie verifizieren
el: Ας σας επαληθεύσετε
et: Laseme teid kontrollida
eu: Egiaztatu dezagun
fa: بیایید شما را تأیید کنیم
fi: Katsotaanpa sinut
fr: Soyons vérifiés
hi: चलो आपको सत्यापित करते हैं
hr: Idemo li provjeriti
hu: Vegyük ellenőrizni
hy: Եկեք ստուգենք
in: Mari kita buat Anda diverifikasi
is: Við skulum staðfesta þig
it: Ti farai verificare
iw: בואו נאמת אותך
ja: 確認しましょう
km: សូមឱ្យអ្នកបានផ្ទៀងផ្ទាត់អ្នក
kn: ನಿಮ್ಮನ್ನು ಪರಿಶೀಲಿಸೋಣ
ko: 확인하자
lo: ໃຫ້ຂອງທ່ານໄດ້ຮັບການຢັ້ງຢືນ
lt: Patikrinkime
lv: Ļaujiet jums pārbaudīt
mk: Ајде да ве провериме
ml: നിങ്ങൾക്ക് പരിശോധിച്ചുറപ്പിക്കാം
mn: Баталгаажуулалт хийцгээе
mr: चला आपण सत्यापित करूया
ms: Mari kita sahkan
my: မင်းကိုအတည်ပြုရအောင်
nb: La oss få bekreftet
ne: तपाईं प्रमाणित गरौं
nl: Laten we u geverifieerd krijgen
pl: Sprawdzajmy Cię
pt: Vamos ver você verificado
ro: Să vă verificăm
ru: Давайте проверим вас
si: අපි ඔබව සත්යාපනය කරමු
sk: Poďme vás overiť
sl: Naj vas preverimo
sr: Хајде да проверимо
sv: Låt oss få dig verifierad
sw: Wacha tuthibitishwe
te: మిమ్మల్ని ధృవీకరించండి
th: มาตรวจสอบกันเถอะ
tr: Seni doğrulamaya izin verelim
uk: Давайте перевіримо вас
vi: Hãy làm cho bạn được xác minh
zu: Ake sikuqinisekisile
