Repository: Duc113311/app_meloha
Catalog: lib/l10n/intl_*.arb
Languages: af, ar, az, be, bg, bn, ca, cs, da, de, el, et, eu, fa, fi, fr, hi, hr, hu, hy, in, is, it, iw, ja, km, kn, ko, lo, lt, lv, mk, ml, mn, mr, ms, my, nb, ne, nl, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, te, th, tr, uk, vi, zu

# txt_email_verified_failed_message
source: This email address is already taken. Please try another.
af: Esta dirección de correo electrónico ya está tomada. Por favor prueba otro.
ar: عنوان البريد الإلكتروني هذا مأخوذ من قبل. من فضلك جرب آخر.
az: Bu e-poçt ünvanı artıq alınmışdır. Xahiş edirəm başqasını sınayın.
be: Гэты адрас электроннай пошты ўжо прыняты. Калі ласка, паспрабуйце іншы.
bg: Този имейл адрес вече е взет. Моля, опитайте друг.
bn: এই ইমেল ঠিকানা ইতিমধ্যে নেওয়া হয়েছে। অন্য চেষ্টা করুন।
ca: Aquesta adreça de correu electrònic ja està presa. Proveu -ne un altre.
cs: Tato e -mailová adresa je již pořízena. Zkuste prosím jiné.
da: Denne e -mail -adresse er allerede taget. Prøv en anden.
de: Diese E -Mail -Adresse ist bereits übernommen. Bitte versuchen sie es mit einem anderen.
el: Αυτή η διεύθυνση email έχει ήδη ληφθεί. Δοκιμάστε ένα άλλο.
et: See e -posti aadress on juba võetud. Proovige teist.
eu: Helbide elektroniko hau dagoeneko hartu da. Mesedez, saiatu beste bat.
fa: این آدرس ایمیل قبلاً گرفته شده است. لطفا دیگری را امتحان کنید.
fi: Tämä sähköpostiosoite on jo otettu. Kokeile toista.
fr: Cette adresse e-mail est déjà prise. Veuillez en essayer un autre.
hi: यह ईमेल पता पहले से ही लिया गया है। कृपया एक और प्रयास करें।
hr: Ova adresa e -pošte već je uzeta. Molimo pokušajte drugi.
hu: Ez az e -mail cím már elkészült. Kérjük, próbáljon ki egy másikat.
hy: Այս էլ. Փոստի հասցեն արդեն վերցված է: խնդրում ենք փորձել մեկ այլ:
in: Alamat email ini sudah diambil. Tolong coba yang lain.
is: Þetta netfang er þegar tekið. Vinsamlegast prófaðu annað.
it: Questo indirizzo email è già preso. Per favore prova un altro.
iw: כתובת דוא"ל זו כבר נלקחת. אנא נסה אחר.
ja: このメールアドレスはすでに取得されています。別のものを試してください。
km: អាសយដ្ឋានអ៊ីមែលនេះត្រូវបានអនុវត្តរួចហើយ។ សូមព្យាយាមមួយទៀត។
kn: ಈ ಇಮೇಲ್ ವಿಳಾಸವನ್ನು ಈಗಾಗಲೇ ತೆಗೆದುಕೊಳ್ಳಲಾಗಿದೆ. ದಯವಿಟ್ಟು ಇನ್ನೊಂದನ್ನು ಪ್ರಯತ್ನಿಸಿ.
ko: 이 이메일 주소는 이미 가져 왔습니다. 다른 것을 시도하십시오.
lo: ທີ່ຢູ່ອີເມວນີ້ຖືກປະຕິບັດແລ້ວ. ກະລຸນາລອງໃຫມ່.
lt: Šis el. Pašto adresas jau imamasi. Prašau pabandyti kitą.
lv: Šī e -pasta adrese jau ir ņemta. Lūdzu, izmēģiniet citu.
mk: Оваа адреса за е -пошта е веќе земена. Ве молиме, пробајте друг.
ml: ഈ ഇമെയിൽ വിലാസം ഇതിനകം എടുത്തിട്ടുണ്ട്. മറ്റൊന്ന് ശ്രമിക്കുക.
mn: Энэ имэйл хаягийг аль хэдийн авсан байна. Өөр оролдоно уу.
mr: हा ईमेल पत्ता आधीच घेतला आहे. कृपया आणखी एक प्रयत्न करा.
ms: Alamat e -mel ini sudah diambil. Cuba yang lain.
my: ဤအီးမေးလ်လိပ်စာကိုယူပြီးဖြစ်သည်။ ကျေးဇူးပြုပြီးနောက်ထပ်ကြိုးစားပါ
nb: Denne e -postadressen er allerede tatt. Vennligst prøv en annen.
ne: यो ईमेल ठेगाना पहिले नै लिइएको छ। कृपया अर्को प्रयास गर्नुहोस्।
nl: Dit e -mailadres is al genomen. Probeer alsjeblieft nog een.
pl: Ten adres e -mail jest już podjęty. Wypróbuj inny.
pt: Este endereço de e -mail já foi obtido. Por favor, tente outro.
ro: Această adresă de e -mail este deja luată. Vă rugăm să încercați altul.
ru: Этот адрес электронной почты уже взят. Пожалуйста, попробуйте другой.
si: මෙම විද්යුත් තැපැල් ලිපිනය දැනටමත් ගෙන ඇත. කරුණාකර තවත් එකක් උත්සාහ කරන්න.
sk: Táto e -mailová adresa je už prijatá. Vyskúšajte iného.
sl: Ta e -poštni naslov je že sprejet. Poskusite z drugim.
sr: Ова адреса е-поште је већ преузета. Покушајте са другим.
sv: Denna e -postadress har redan tagits. Vänligen prova en annan.
sw: Anwani hii ya barua pepe tayari imechukuliwa. Tafadhali jaribu mwingine.
te: ఈ ఇమెయిల్ చిరునామా ఇప్పటికే తీసుకోబడింది. దయచేసి మరొకదాన్ని ప్రయత్నించండి.
th: ที่อยู่อีเมลนี้ใช้งานแล้ว โปรดลองอีกครั้ง
tr: Bu e -posta adresi zaten alınmıştır. Lütfen başka bir deneyin.
uk: Ця електронна адреса вже взята. Будь ласка, спробуйте інший.
vi: Địa chỉ email này đã được sử dụng. Vui lòng thử bằng tài khoản khác.
zu: Leli kheli le-imeyili selivele lithathiwe. Sicela uzame enye.

# txt_quit_the_sign_up_title
source: Quit the sign up process
af: Renunciar al proceso de registro
ar: ترك عملية الاشتراك
az: Qeydiyyat prosesindən çıxmaq
be: Кіньце працэс падпіскі
bg: Напуснете процеса на регистрация
bn: সাইন আপ প্রক্রিয়া ছেড়ে দিন
ca: Deixeu el procés d’inscripció
cs: Ukončit proces registrace
da: Afslut tilmeldingsprocessen
de: Beenden Sie den Anmeldungsprozess
el: Σταματήστε τη διαδικασία εγγραφής
et: Lõpeta registreerumisprotsess
eu: Izena eman prozesua
fa: روند ثبت نام را ترک کنید
fi: Lopeta rekisteröintiprosessi
fr: Quitter le processus d'inscription
hi: साइन अप प्रक्रिया छोड़ दें
hr: Prestanite postupak prijave
hu: Hagyja abba a regisztrációs folyamatot
hy: Թողնել գրանցման գործընթացը
in: Keluar dari proses pendaftaran
is: Hætta við skráningarferlið
it: Emetti il ​​processo di iscrizione
iw: צא מתהליך ההרשמה
ja: サインアッププロセスを終了します
km: ចាកចេញពីដំណើរការចុះឈ្មោះ
kn: ಸೈನ್ ಅಪ್ ಪ್ರಕ್ರಿಯೆಯನ್ನು ತ್ಯಜಿಸಿ
ko: 가입 프로세스를 종료하십시오
lo: ລາອອກຈາກຂະບວນການລົງທະບຽນ
lt: Mesti registracijos procesą
lv: Pametiet reģistrēšanās procesu
mk: Откажете се од процесот на пријавување
ml: സൈൻ അപ്പ് പ്രോസസ്സ് ഉപേക്ഷിക്കുക
mn: Бүртгүүлэх явцыг орхи
mr: साइन अप प्रक्रिया सोडा
ms: Berhenti proses pendaftaran
my: ဆိုင်းအင်လုပ်ခြင်းလုပ်ငန်းစဉ်ကိုဖြတ်ပါ
nb: Avslutt registreringsprosessen
ne: साइन अप प्रक्रिया छोड्नुहोस्
nl: Stop met het aanmeldingsproces
pl: Przewiń proces rejestracji
pt: Saia do processo de inscrição
ro: Renunță la procesul de înscriere
ru: Выйдите из процесса регистрации
si: ලියාපදිංචි වීමේ ක්රියාවලියෙන් ඉවත් වන්න
sk: Ukončiť proces registrácie
sl: Prenehajte s postopkom prijave
sr: Напустите поступак регистрације
sv: Avsluta registreringsprocessen
sw: Acha mchakato wa kujisajili
te: సైన్ అప్ ప్రాసెస్‌ను విడిచిపెట్టండి
th: ออกจากกระบวนการลงทะเบียน
tr: Kayıt sürecinden çıkın
uk: Кинути процес реєстрації
vi: Thoát khỏi quá trình đăng ký
zu: Yeka inqubo yokubhalisa

# txt_how_tall_are_you
source: How tall are you?
af: ¿Cuánto mide?
ar: كم طولك؟
az: Boyun neçədir?
be: Які твой рост?
bg: Колко си висок?
bn: তুমি কতটা লম্বা?
ca: Quina alçada fas?
cs: Jak jsi vysoký?
da: Hvor høj er du?
de: Wie groß bist du?
el: Πόσο ψηλός είσαι?
et: Kui pikk sa oled?
eu: Zenbat neurtzen duzu?
fa: قد شما چند سانتی متر است؟
fi: Kuinka pitkä olet?
fr: Quelle est votre taille?
hi: तुम कितने लंबे हो?
hr: Koliko si visok?
hu: Milyen magas vagy?
hy: Որքան է հասակդ?
in: Berapa tinggimu?
is: Hvað ertu há?
it: Quanto sei alta?
iw: מה הגובה שלך?
ja: あなたの身長は？
km: តើអ្នកខ្ពស់ប៉ុណ្ណា?
kn: ನಿನ್ನ ಎತ್ತರವೆಷ್ಟು?
ko: 당신은 얼마나 키가 있습니까?
lo: ເຈົ້າ​ສູງ​ເທົ່າ​ໃດ?
lt: Koks tavo ūgis?
lv: Cik garš tu esi?
mk: Колку си висок?
ml: നിങ്ങൾക്ക് എത്ര ഉയരമുണ്ട്?
mn: Та хэр өндөр вэ?
mr: तू किती उंच आहेस?
ms: Berapakah tinggi awak?
my: သင်အရပ်ဘယ်လောက်မြင့်လဲ?
nb: Hvor høy er du?
ne: तिमि कति अग्लो छौ?
nl: Hoe lang ben je?
pl: Jaki jest Twój wzrost?
pt: Quão alto é você?
ro: Ce inaltime ai?
ru: Какой у вас рост?
si: ඔයාගේ උස කීය ද?
sk: Aký si vysoký?
sl: Kako visok si?
sr: Колико сте високи?
sv: Hur lång är du?
sw: Una urefu gani?
te: మీరు ఎంత పొడవు ఉన్నారు?
th: คุณสูงเท่าไหร่?
tr: Boyunuz kaç?
uk: Наскільки ти високий?
vi: Bạn cao bao nhiêu?
zu: Umude kangakanani?

# txt_what_is_your_ethnicity
source: What's is your ethnicity?
af: ¿Cuál es tu etnia?
ar: ما هي عرقك؟
az: Etnik mənşəyiniz nədir?
be: Якая ваша этнічная прыналежнасць?
bg: Какъв е вашият етнос?
bn: আপনার জাতি কি?
ca: Quina és la vostra ètnia?
cs: Co je vaše etnicita?
da: Hvad er din etnicitet?
de: Was ist deine ethnische Zugehörigkeit?
el: Ποια είναι η εθνικότητά σας;
et: Mis on teie etniline kuuluvus?
eu: Zein da zure etnia?
fa: قومیت شما چیست؟
fi: Mikä on etnisyys?
fr: Qu'est-ce que votre appartenance ethnique?
hi: आपकी जातीयता क्या है?
hr: Koja je tvoja etnička pripadnost?
hu: Mi az etnikai hovatartozásod?
hy: Ինչ է ձեր ազգությունը:
in: Apa etnisitas Anda?
is: Hver er þjóðerni þín?
it: Qual è la tua etnia?
iw: מה האתניות שלך?
ja: あなたの民族性は何ですか？
km: តើជនជាតិរបស់អ្នកគឺជាអ្វី?
kn: ನಿಮ್ಮ ಜನಾಂಗೀಯತೆ ಏನು?
ko: 당신의 민족은 무엇입니까?
lo: ຊົນເຜົ່າຂອງທ່ານແມ່ນຫຍັງ?
lt: Kas yra jūsų etninė priklausomybė?
lv: Kāda ir jūsu etniskā piederība?
mk: Која е твојата етничка припадност?
ml: നിങ്ങളുടെ വംശീയത എന്താണ്?
mn: Таны үндэс угсаа юу вэ?
mr: तुमची वांशिकता काय आहे?
ms: Apakah etnik anda?
my: မင်းရဲ့လူမျိုးစုကဘာလဲ။
nb: Hva er din etnisitet?
ne: तपाईको जातीयता के हो?
nl: Wat is uw etniciteit?
pl: Jaki jest twój pochodzenie etniczne?
pt: Qual é a sua etnia?
ro: Care este etnia ta?
ru: Какая у вас этническая принадлежность?
si: ඔබේ ජනවාර්ගිකත්වය කුමක්ද?
sk: Aká je tvoja etnicita?
sl: Kakšna je vaša narodnost?
sr: Која је твоја етничка припадност?
sv: Vad är din etnicitet?
sw: Ukabila wako ni nini?
te: మీ జాతి ఏమిటి?
th: ชาติพันธุ์ของคุณคืออะไร?
tr: Etnik kökenin nedir?
uk: Яка ваша етнічна приналежність?
vi: Dân tộc của bạn là gì?
zu: Yini ubuzwe bakho?

# txt_show_on_my_profile
source: Show on my profile
af: Mostrar en mi perfil
ar: تظهر على ملفي الشخصي
az: Profilimdə göstər
be: Паказаць у маім профілі
bg: Покажи в моя профил
bn: আমার প্রোফাইলে দেখান
ca: Mostra al meu perfil
cs: Zobrazit na mém profilu
da: Vis på min profil
de: Auf meinem Profil anzeigen
el: Εμφάνιση στο προφίλ μου
et: Näita minu profiilil
eu: Erakutsi nire profilean
fa: نمایش در پروفایل من
fi: Näytä profiilissani
fr: Afficher sur mon profil
hi: मेरी प्रोफ़ाइल पर दिखाएँ
hr: Prikaži na mom profilu
hu: Mutasd a profilomon
hy: Ցույց տալ իմ պրոֆիլում
in: Tunjukkan di profil saya
is: Sýna á prófílnum mínum
it: Mostra sul mio profilo
iw: הצג בפרופיל שלי
ja: 私のプロフィールに表示
km: បង្ហាញនៅលើប្រវត្តិរូបរបស់ខ្ញុំ
kn: ನನ್ನ ಪ್ರೊಫೈಲ್‌ನಲ್ಲಿ ತೋರಿಸು
ko: 내 프로필에 표시
lo: ສະແດງຢູ່ໃນໂປຣໄຟລ໌ຂອງຂ້ອຍ
lt: Rodyti mano profilyje
lv: Parādīt manā profilā
mk: Прикажи на мојот профил
ml: എൻ്റെ പ്രൊഫൈലിൽ കാണിക്കുക
mn: Миний профайл дээр харуул
mr: माझ्या प्रोफाइलवर दाखवा
ms: Tunjukkan pada profil saya
my: ကျွန်ုပ်၏ပရိုဖိုင်တွင် ပြပါ။
nb: Vis på profilen min
ne: मेरो प्रोफाइलमा देखाउनुहोस्
nl: Toon op mijn profiel
pl: Pokaż na moim profilu
pt: Mostrar no meu perfil
ro: Arată pe profilul meu
ru: Показать в моем профиле
si: මගේ පැතිකඩෙහි පෙන්වන්න
sk: Zobraziť na mojom profile
sl: Prikaži na mojem profilu
sr: Прикажи на мом профилу
sv: Visa på min profil
sw: Onyesha kwenye wasifu wangu
te: నా ప్రొఫైల్‌లో చూపించు
th: แสดงในโปรไฟล์ของฉัน
tr: Profilimde göster
uk: Показати в моєму профілі
vi: Hiển thị trên hồ sơ của tôi
zu: Bonisa kuphrofayela yami

# txt_prefer_not_say
source: Prefer not to say
af: Prefiero no decirlo
ar: افضل عدم القول
az: Deməməyi üstün tutmaq
be: Аддайце перавагу не казаць
bg: Предпочитам да не казвам
bn: বলতে না পছন্দ
ca: Prefereixo no dir-ho
cs: Raději neříkat
da: Foretrækker ikke at sige
de: Mache lieber keine Angabe
el: Προτιμώ να μην πω
et: Eelistada mitte öelda
eu: Nahiago ez esatea
fa: ترجیح میدهم نگویم
fi: Olla mieluummin sanomatta
fr: Je préfère ne pas le dire
hi: नहीं कहना पसंद करते हैं
hr: Radije ne bih rekao
hu: Inkább nem mondom
hy: Նախընտրեք չասել
in: Lebih suka untuk tidak mengatakannya
is: Vil helst ekki segja
it: Preferisci non dire
iw: מעדיף שלא לומר
ja: どちらかというと言いたくない
km: មិន​និយាយ​ល្អ​ជាង
kn: ಹೇಳದಿರಲು ಆದ್ಯತೆ ನೀಡಿ
ko: 말하지 않는 것을 선호합니다
lo: ບໍ່ມັກເວົ້າ
lt: Nenorėčiau sakyti
lv: Izvēlēties neteikt
mk: Претпочитаат да не кажуваат
ml: പറയാൻ ആഗ്രഹിക്കുന്നില്ല
mn: Хэлэхгүй байх нь дээр
mr: म्हणणे पसंत करा
ms: Lebih baik tak perlu cakap
my: မပြောလို
nb: Foretrekker å ikke si
ne: नथाउन मन पर्छ
nl: Zeg ik liever niet
pl: Wolę nie mówić
pt: Prefiro não dizer
ro: Prefer să nu spun
ru: Предпочитаю не говорить
si: නොකියන්න එපා
sk: Radšej nepoviem
sl: Raje ne bi rekel
sr: Радије да не кажем
sv: Föredrar att inte säga
sw: Upendekeze kusema
te: చెప్పకూడదని ఇష్టపడండి
th: ไม่ชอบที่จะพูด
tr: Söylememeyi tercih etmek
uk: Вважайте за краще не говорити
vi: Không thích nói
zu: Uncamela ukungasho

# txt_what_about_the_children
source: What about children?
af: ¿Qué pasa con los niños?
ar: ماذا عن الأطفال؟
az: Bəs uşaqlar?
be: Што з дзецьмі?
bg: Ами децата?
bn: শিশুদের সম্পর্কে কি?
ca: Què passa amb els nens?
cs: A co děti?
da: Hvad med børn?
de: Was ist mit Kindern?
el: Τι γίνεται με τα παιδιά;
et: Aga lapsed?
eu: Haurrekin zer?
fa: بچه ها چطور؟
fi: Entä lapset?
fr: Et les enfants ?
hi: बच्चों के बारे में क्या?
hr: Što je s djecom?
hu: Mi lesz a gyerekekkel?
hy: Ինչ վերաբերում է երեխաներին:
in: Bagaimana dengan anak-anak?
is: Hvað með börn?
it: E i bambini?
iw: מה עם ילדים?
ja: 子供たちはどうですか？
km: ចុះកុមារវិញ?
kn: ಮಕ್ಕಳ ಬಗ್ಗೆ ಏನು?
ko: 아이들은 어떻습니까?
lo: ເດັກນ້ອຍແມ່ນຫຍັງ?
lt: O kaip vaikai?
lv: Kā ar bērniem?
mk: Што е со децата?
ml: കുട്ടികളുടെ കാര്യമോ?
mn: Хүүхдүүдийн талаар юу хэлэх вэ?
mr: मुलांचे काय?
ms: Bagaimana dengan kanak-kanak?
my: ကလေးတွေကော?
nb: Hva med barn?
ne: छोराछोरीको बारेमा के?
nl: Hoe zit het met kinderen?
pl: A co z dziećmi?
pt: E as crianças?
ro: Dar copii?
ru: А как насчет детей?
si: දරුවන් ගැන කුමක් කිව හැකිද?
sk: A čo deti?
sl: Kaj pa otroci?
sr: Шта је са децом?
sv: Hur är det med barn?
sw: Vipi kuhusu watoto?
te: పిల్లల సంగతేంటి?
th: แล้วเด็กๆล่ะ?
tr: Peki ya çocuklar?
uk: Що з дітьми?
vi: Còn trẻ em thì sao?
zu: Kuthiwani ngezingane?

# txt_what_about_the_famyly_plan
source: What are your family plans?
af: ¿Cuáles son sus planes familiares?
ar: ما هي خطط عائلتك؟
az: Ailənizin planları nələrdir?
be: Якія планы вашай сям'і?
bg: Какви са вашите семейни планове?
bn: আপনার পরিবারের পরিকল্পনা কি?
ca: Quins són els vostres plans familiars?
cs: Jaké jsou vaše rodinné plány?
da: Hvad er dine familieplaner?
de: Was sind Ihre Familienpläne?
el: Ποια είναι τα οικογενειακά σας σχέδια;
et: Millised on teie pereplaanid?
eu: Zein dira zure familia planak?
fa: برنامه های خانوادگی شما چیست؟
fi: Mitkä ovat perhesuunnitelmasi?
fr: Quels sont vos projets familiaux?
hi: आपके परिवार की योजनाएं क्या हैं?
hr: Koji su vaši obiteljski planovi?
hu: Mik a családi tervei?
hy: Որոնք են ձեր ընտանեկան ծրագրերը:
in: Apa rencana keluargamu?
is: Hver eru fjölskylduáætlanir þínar?
it: Quali sono i tuoi piani familiari?
iw: מהן התוכניות המשפחתיות שלך?
ja: あなたの家族の計画は何ですか？
km: តើផែនការគ្រួសាររបស់អ្នកមានអ្វីខ្លះ?
kn: ನಿಮ್ಮ ಕುಟುಂಬ ಯೋಜನೆಗಳು ಯಾವುವು?
ko: 가족 계획은 무엇입니까?
lo: ແຜນການຄອບຄົວຂອງເຈົ້າແມ່ນຫຍັງ?
lt: Kokie jūsų šeimos planai?
lv: Kādi ir jūsu ģimenes plāni?
mk: Кои се вашите семејни планови?
ml: നിങ്ങളുടെ കുടുംബ പദ്ധതികൾ എന്തൊക്കെയാണ്?
mn: Танай гэр бүлийн төлөвлөгөө юу вэ?
mr: आपल्या कौटुंबिक योजना काय आहेत?
ms: Apa rancangan keluarga anda?
my: သင့်မိသားစုအစီအစဉ်ကဘာတွေလဲ။
nb: Hva er familieplanene dine?
ne: तपाईको परिवार योजना के हो?
nl: Wat zijn uw familieplannen?
pl: Jakie są Twoje plany rodzinne?
pt: Quais são os planos da sua família?
ro: Care sunt planurile tale de familie?
ru: Каковы ваши семейные планы?
si: ඔබගේ පවුල් සැලසුම් මොනවාද?
sk: Aké sú vaše rodinné plány?
sl: Kakšni so vaši družinski načrti?
sr: Који су ваши породични планови?
sv: Vilka är dina familjeplaner?
sw: Je! Mipango ya familia yako ni nini?
te: మీ కుటుంబ ప్రణాళికలు ఏమిటి?
th: แผนครอบครัวของคุณคืออะไร?
tr: Aile planlarınız neler?
uk: Які ваші сімейні плани?
vi: Kế hoạch gia đình của bạn là gì?
zu: Yini izinhlelo zakho zomndeni?

# txt_where_do_you_work
source: Where do you work?
af: ¿Dónde trabajas?
ar: أين تعمل؟
az: Harada işləyirsən?
be: Дзе ты працуеш?
bg: Къде работиш?
bn: আপনি কোথায় কাজ করবেন?
ca: On treballes?
cs: Kde pracuješ?
da: Hvor arbejder du?
de: Wo arbeitest du?
el: Που δουλεύεις?
et: Kus sa töötad?
eu: Non egiten duzu lan?
fa: شما كجا كار مي كنيد؟
fi: Missä olet töissä?
fr: Où travaillez-vous?
hi: आप कहां काम करते हैं?
hr: Gdje radiš?
hu: Hol dolgozol?
hy: Որտեղ ես դու աշխատում?
in: Dimana kamu bekerja?
is: Hvar vinnur þú?
it: Dove lavori?
iw: איפה אתה עובד?
ja: どこで働いていますか？
km: តើ​អ្នក​ធ្វើការ​នៅឯណា?
kn: ನೀನು ಎಲ್ಲಿ ಕೆಲಸ ಮಾಡುತ್ತೀಯ?
ko: 어디에서 일합니까?
lo: ເຈົ້າ​ເຮັດ​ວຽກ​ຢູ່​ໃສ?
lt: Kur tu dirbi?
lv: Kur tu strādā?
mk: Каде работиш?
ml: എവിടെ ജോലിചെയ്യുന്നു?
mn: Чи хаана ажилладаг вэ?
mr: तुम्ही कुठे काम करता?
ms: Di mana awak bekerja?
my: သင်ဘယ်မှာအလုပ်လုပ်ပါသလဲ?
nb: Hvor jobber du?
ne: तपाई कहाँ काम गर्नुहुन्छ?
nl: Waar werk je?
pl: Gdzie pracujesz?
pt: Onde você trabalha?
ro: Unde lucrați?
ru: Где ты работаешь?
si: ඔයා වැඩකරන්නේ කොහේ ද?
sk: Kde pracuješ?
sl: Kje delaš?
sr: Где радите?
sv: Var jobbar du?
sw: Unafanya kazi wapi?
te: మీరు ఎక్కడ పని చేస్తారు?
th: คุณทำงานที่ไหน?
tr: Nerede çalışıyorsun?
uk: Де ти працюєш?
vi: Bạn làm ở đâu?
zu: Usebenza kuphi?

# txt_where_did_you_go_to_school
source: Where did you go to school?
af: ¿A dónde fuiste a la escuela?
ar: أين ذهبت إلى المدرسة؟
az: Məktəbə hara getdin?
be: Куды вы пайшлі ў школу?
bg: Къде си ходил на училище?
bn: আপনি কোথায় স্কুলে গেছেন?
ca: On vas anar a l'escola?
cs: Kam jsi chodil do školy?
da: Hvor gik du i skole?
de: Wo bist du zur Schule gegangen?
el: Πού πήγες σχολείο?
et: Kus sa koolis käisid?
eu: Non joan zinen eskolara?
fa: کجا به مدرسه رفتی؟
fi: Missä kävit koulua?
fr: Où êtes-vous allé à l'école?
hi: आप कहां स्कूल जाते थे?
hr: Gdje si išao u školu?
hu: Hova jártál iskolába?
hy: Որտեղ եք գնացել դպրոց:
in: Dimana kamu bersekolah?
is: Hvert fórstu í skólann?
it: Dove andavi a scuola?
iw: לאן הלכת לבית הספר?
ja: どこで学校に行きましたか？
km: តើ​អ្នក​បាន​ទៅរៀន​នៅ​កន្លែងណា?
kn: ನೀನು ಎಲ್ಲಿ ಶಾಲೆಗೆ ಹೋಗಿದ್ದೆ?
ko: 학교에 어디로 갔습니까?
lo: ເຈົ້າໄປໂຮງຮຽນຢູ່ໃສ?
lt: Kur lankei mokyklą?
lv: Kur tu gāji skolā?
mk: Каде отидовте на училиште?
ml: നിങ്ങൾ എവിടെയാണ് സ്കൂളിൽ പോയത്?
mn: Та хаана сургуульдаа явж байсан бэ?
mr: आपण शाळेत कुठे गेला होता?
ms: Di mana anda pergi ke sekolah?
my: မင်းကျောင်းကိုဘယ်မှာသွားခဲ့တာလဲ
nb: Hvor gikk du på skole?
ne: तपाईं स्कूल कहाँ जानुभयो?
nl: Waar ging je naar school?
pl: Gdzie chodziłeś do szkoły?
pt: Onde você foi para a escola?
ro: Unde ai fost la școală?
ru: Где ты ходил в школу?
si: ඔබ පාසැලට ගියේ කොහේද?
sk: Kde si chodil do školy?
sl: Kje si šel v šolo?
sr: Где сте ишли у школу?
sv: Vart gick du i skolan?
sw: Ulienda wapi shule?
te: మీరు పాఠశాలకు ఎక్కడికి వెళ్లారు?
th: คุณไปโรงเรียนที่ไหน?
tr: Nerede okula gittin?
uk: Де ти ходив до школи?
vi: Bạn đã đi học ở đâu?
zu: Uye kuphi esikoleni?

# txt_where_highest_level
source: What’s the highest level you attained?
af: ¿Cuál es el nivel más alto que lograste?
ar: ما هو أعلى مستوى حققته؟
az: Qazandığınız ən yüksək səviyyədədir?
be: Які самы высокі ўзровень вы дасягнулі?
bg: Кое е най -високото ниво, което сте постигнали?
bn: আপনি যে সর্বোচ্চ স্তরটি অর্জন করেছেন তা কী?
ca: Quin és el nivell més alt que vau assolir?
cs: Jakou nejvyšší úroveň jste dosáhli?
da: Hvad er det højeste niveau, du opnåede?
de: Was ist das höchste Niveau, das Sie erreicht haben?
el: Ποιο είναι το υψηλότερο επίπεδο που επιτύχατε;
et: Mis on teie saavutatud kõrgeim tase?
eu: Zein da lortu duzun maila altuena?
fa: بالاترین سطحی که به دست آورده اید چیست؟
fi: Mikä on korkein saavutit?
fr: Quel est le plus haut niveau que vous ayez atteint?
hi: आपको उच्चतम स्तर क्या मिला है?
hr: Koja je najviša razina koju ste postigli?
hu: Mi a legmagasabb szint, amit elért?
hy: Որն է ամենաբարձր մակարդակը, որին հասել եք:
in: Apa level tertinggi yang Anda raih?
is: Hvert er hæsta stigið sem þú náðir?
it: Qual è il livello più alto che hai raggiunto?
iw: מה הרמה הגבוהה ביותר שהשגת?
ja: あなたが達成した最高レベルは何ですか？
km: តើអ្វីទៅជាកម្រិតខ្ពស់បំផុតដែលអ្នកបានទទួល?
kn: ನೀವು ಸಾಧಿಸಿದ ಅತ್ಯುನ್ನತ ಮಟ್ಟ ಯಾವುದು?
ko: 당신이 달성 한 최고 수준은 무엇입니까?
lo: ລະດັບສູງສຸດທີ່ທ່ານໄດ້ຮັບແມ່ນຫຍັງ?
lt: Koks yra aukščiausias jūsų pasiektas lygis?
lv: Kāds ir augstākais līmenis, ko esat sasniegusi?
mk: Кое е највисокото ниво што го постигнавте?
ml: നിങ്ങൾ നേടിയ ഏറ്റവും ഉയർന്ന നില ഏതാണ്?
mn: Таны хамгийн өндөр түвшин юу вэ?
mr: आपण प्राप्त केलेले उच्च स्तर काय आहे?
ms: Apakah tahap tertinggi yang anda capai?
my: သင်ရရှိသောအမြင့်ဆုံးအဆင့်ကဘာလဲ။
nb: Hva er det høyeste nivået du oppnådde?
ne: तपाईले प्राप्त गर्नुभएको उच्च स्तर के हो?
nl: Wat is het hoogste niveau dat je hebt bereikt?
pl: Jaki jest najwyższy poziom, jaki osiągnąłeś?
pt: Qual é o nível mais alto que você alcançou?
ro: Care este cel mai înalt nivel pe care l -ați atins?
ru: Какой самый высокий уровень вы достигли?
si: ඔබ ලබා ඇති ඉහළම මට්ටම කුමක්ද?
sk: Aká je najvyššia úroveň, ktorú ste dosiahli?
sl: Na kateri najvišji ravni ste dosegli?
sr: Који је највиши ниво који сте постигли?
sv: Vad är den högsta nivån du uppnådde?
sw: Je! Ni kiwango gani cha juu ulichopata?
te: మీరు సాధించిన అత్యున్నత స్థాయి ఏమిటి?
th: ระดับสูงสุดที่คุณบรรลุคืออะไร
tr: Elde ettiğiniz en yüksek seviye nedir?
uk: Який найвищий рівень ви досягли?
vi: Cấp độ cao nhất bạn đạt được?
zu: Yiliphi izinga eliphakeme elitholile?

# txt_workplace
source: Workplace
af: Lugar de trabajo
ar: مكان العمل
az: İş yerində
be: Працоўнае месца
bg: работно място
bn: কর্মক্ষেত্র
ca: Lloc de treball
cs: Pracoviště
da: Arbejdsplads
de: Arbeitsplatz
el: ΧΩΡΟΣ ΕΡΓΑΣΙΑΣ
et: Töökoht
eu: Laneko laneko
fa: محل کار
fi: Työpaikka
fr: Lieu de travail
hi: कार्यस्थल
hr: Radno mjesto
hu: Munkahely
hy: Աշխատավայր
in: Tempat kerja
is: Vinnustaður
it: Posto di lavoro
iw: מקום עבודה
ja: 職場
km: កន្លែងធ្វើការ
kn: ಕೆಲಸದ ಸ್ಥಳ
ko: 직장
lo: ສໍາເນົາງານ
lt: Darbo vieta
lv: Darba vieta
mk: Работно место
ml: ജോലിസ്ഥവൃക്ഷം
mn: Ажил Анхшил
mr: कामाची जागा
ms: Tempat kerja
my: လုပ်ငန်းခွင်
nb: Arbeidsplass
ne: कार्यस्थल
nl: Werkplek
pl: Miejsce pracy
pt: Ambiente de trabalho
ro: La locul de muncă
ru: Рабочее место
si: සේවා ස්ථානය
sk: Pracovisko
sl: Delovno mesto
sr: Радно место
sv: Arbetsplats
sw: Mahali pa kazi
te: కార్యాలయం
th: สถานที่ทำงาน
tr: İş yeri
uk: Робоче місце
vi: Nơi làm việc
zu: Indawo yokusebenza

# txt_add_a_school
source: Add a school
af: Agregar una escuela
ar: أضف مدرسة
az: Bir məktəb əlavə etmək
be: Дадайце школу
bg: Добавете училище
bn: একটি স্কুল যোগ করুন
ca: Afegiu una escola
cs: Přidejte školu
da: Tilføj en skole
de: Fügen Sie eine Schule hinzu
el: Προσθέστε ένα σχολείο
et: Lisage kool
eu: Gehitu eskola
fa: یک مدرسه اضافه کنید
fi: Lisää koulu
fr: Ajouter une école
hi: एक स्कूल जोड़ें
hr: Dodajte školu
hu: Adjon hozzá egy iskolát
hy: Ավելացնել դպրոց
in: Tambahkan sekolah
is: Bættu við skóla
it: Aggiungi una scuola
iw: הוסף בית ספר
ja: 学校を追加します
km: បន្ថែមសាលាមួយ
kn: ಶಾಲೆ ಸೇರಿಸಿ
ko: 학교를 추가하십시오
lo: ເພີ່ມໂຮງຮຽນ
lt: Pridėkite mokyklą
lv: Pievienojiet skolu
mk: Додадете училиште
ml: ഒരു സ്കൂൾ ചേർക്കുക
mn: Сургууль нэмэх
mr: एक शाळा जोडा
ms: Tambah sekolah
my: ကျောင်းထည့်ပါ
nb: Legg til en skole
ne: एक स्कूल थप्नुहोस्
nl: Voeg een school toe
pl: Dodaj szkołę
pt: Adicione uma escola
ro: Adăugați o școală
ru: Добавить школу
si: පාසලක් එක් කරන්න
sk: Pridať školu
sl: Dodajte šolo
sr: Додајте школу
sv: Lägga till en skola
sw: Ongeza shule
te: ఒక పాఠశాల జోడించండి
th: เพิ่มโรงเรียน
tr: Bir Okul Ekle
uk: Додайте школу
vi: Thêm một trường học
zu: Faka isikole
