Repository: Duc113311/app_meloha
Catalog: lib/l10n/intl_*.arb
Languages: af, ar, az, be, bg, bn, ca, cs, da, de, el, et, eu, fa, fi, fr, hi, hr, hu, hy, in, is, it, iw, ja, km, kn, ko, lo, lt, lv, mk, ml, mn, mr, ms, my, nb, ne, nl, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, te, th, tr, uk, vi, zu

# university_will_appear
source: This is how it will appear in Meloha. And you will not be able to change it
af: Así aparecerá en Meloha. Y no podrás cambiarlo
ar: هكذا سيظهر في ميلوها. ولن تتمكن من تغييره
az: Melohada belə görünəcək. Və siz onu dəyişdirə bilməyəcəksiniz
be: Такім ён з'явіцца ў Meloha. І вы не зможаце гэта змяніць
bg: Ето как ще изглежда в Meloha. И няма да можете да го промените
bn: এভাবেই দেখা যাবে মেলোহায়। এবং আপনি এটি পরিবর্তন করতে সক্ষম হবেন না
ca: Així apareixerà a Meloha. I no el podràs canviar
cs: Takhle to bude vypadat v Meloze. A nebudete to moci změnit
da: Sådan vil det se ud i Meloha. Og du vil ikke kunne ændre det
de: So wird es in Meloha erscheinen. Und du wirst es nicht ändern können
el: Έτσι θα εμφανιστεί στο Meloha. Και δεν θα μπορείτε να το αλλάξετε
et: Nii ilmub see Melohas. Ja te ei saa seda muuta
eu: Horrela agertuko da Melohan. Eta ezin izango duzu aldatu
fa: اینگونه در Meloha ظاهر خواهد شد. و شما قادر به تغییر آن نخواهید بود
fi: Näin se näkyy Melohassa. Etkä voi muuttaa sitä
fr: C’est ainsi que cela apparaîtra dans Meloha. Et tu ne pourras pas le changer
hi: मेलोहा में यह इस तरह दिखाई देगा। और आप इसे बदल नहीं पाएंगे
hr: Ovako će se pojaviti u Melohi. I nećete ga moći promijeniti
hu: Így fog megjelenni a Melohában. És nem fog tudni változtatni
hy: Ահա թե ինչպես այն կհայտնվի Meloha-ում. Եւ դուք չեք կարողանա փոխել այն
in: Ini adalah tampilannya di Meloha. Dan kamu tidak akan bisa mengubahnya
is: Svona mun það birtast í Meloha. Og þú munt ekki geta breytt því
it: Ecco come apparirà in Meloha. E non sarai in grado di cambiarlo
iw: כך זה יופיע במלוחה. ולא תוכל לשנות את זה
ja: Melohaではこのように表示されます。そしてそれを変更することはできません
km: នេះជារបៀបដែលវានឹងបង្ហាញនៅក្នុង Meloha ។ ហើយអ្នកនឹងមិនអាចផ្លាស់ប្តូរវាបានទេ។
kn: ಮೆಲೋಹಾದಲ್ಲಿ ಇದು ಹೇಗೆ ಕಾಣಿಸಿಕೊಳ್ಳುತ್ತದೆ. ಮತ್ತು ನೀವು ಅದನ್ನು ಬದಲಾಯಿಸಲು ಸಾಧ್ಯವಾಗುವುದಿಲ್ಲ
ko: 메로하에서는 이렇게 등장합니다. 그리고 당신은 그것을 바꿀 수 없을 것입니다
lo: ນີ້ແມ່ນວິທີທີ່ມັນຈະປາກົດຢູ່ໃນ Meloha. ແລະທ່ານຈະບໍ່ສາມາດປ່ຽນແປງມັນໄດ້
lt: Taip jis pasirodys Melohoje. Ir jūs negalėsite jo pakeisti
lv: Tā tas parādīsies Melohā. Un jūs to nevarēsit mainīt
mk: Вака ќе се појави во Мелоха. И нема да можете да го промените
ml: മെലോഹയിൽ ഇത് ഇങ്ങനെയാണ് പ്രത്യക്ഷപ്പെടുക. നിങ്ങൾക്ക് അത് മാറ്റാൻ കഴിയില്ല
mn: Энэ нь Мелохад иймэрхүү харагдах болно. Мөн та үүнийг өөрчлөх боломжгүй болно
mr: मेलोहामध्ये असेच दिसणार आहे. आणि तुम्ही ते बदलू शकणार नाही
ms: Ini adalah bagaimana ia akan muncul di Meloha. Dan anda tidak akan dapat mengubahnya
my: ဤသည်မှာ Meloha တွင်ပေါ်လာလိမ့်မည်။ သင်သည် ၎င်းကို ပြောင်းလဲနိုင်မည် မဟုတ်ပါ။
nb: Slik vil det fremstå i Meloha. Og du vil ikke kunne endre det
ne: मेलोहामा यस्तो देखिन्छ । र तपाईं यसलाई परिवर्तन गर्न सक्षम हुनुहुने छैन
nl: Dit is hoe het zal verschijnen in Meloha. En je zult het niet kunnen veranderen
pl: Tak to będzie wyglądało w Meloha. I nie będziesz mógł tego zmienić
pt: É assim que aparecerá em Meloha. E você não será capaz de mudar isso
ro: Așa va apărea în Meloha. Și nu o veți putea schimba
ru: Вот так он будет выглядеть в Мелохе. И ты не сможешь это изменить
si: එය මෙලෝහා හි දිස්වනු ඇත්තේ එලෙසිනි. තවද ඔබට එය වෙනස් කිරීමට නොහැකි වනු ඇත
sk: Takto to bude vyzerať v Melohe. A nebudete to môcť zmeniť
sl: Tako bo prikazano v Melohi. In tega ne boste mogli spremeniti
sr: Овако ће се појавити у Мелохи. И нећете моћи да га промените
sv: Så här kommer det att se ut i Meloha. Och du kommer inte att kunna ändra det
sw: Hivi ndivyo itakavyoonekana katika Meloha. Na hutaweza kuibadilisha
te: మెలోహాలో ఇది ఇలా కనిపిస్తుంది. మరియు మీరు దానిని మార్చలేరు
th: นี่คือลักษณะที่ปรากฏใน Meloha และคุณจะไม่สามารถเปลี่ยนแปลงได้
tr: Meloha'da bu şekilde görünecek. Ve onu değiştiremeyeceksin
uk: Так воно з’явиться в Мелозі. І ви не зможете це змінити
vi: Đây là cách nó sẽ xuất hiện ở Meloha. Và bạn sẽ không thể thay đổi nó
zu: Le yindlela ezovela ngayo ku-Meloha. Futhi ngeke ukwazi ukukushintsha

# interest
source: My Interest are
af: Mi interés es
ar: اهتمامي
az: Mənim marağım var
be: Мой інтарэс
bg: Интересът ми е
bn: আমার আগ্রহ
ca: El meu interès és
cs: Můj zájem jsou
da: Min interesse er
de: Mein Interesse ist
el: Το ενδιαφέρον μου είναι
et: Minu huvi on
eu: Nire interesa dira
fa: علاقه من است
fi: Kiinnostukseni ovat
fr: Mon intérêt est
hi: मेरी रुचि है
hr: Moje zanimanje su
hu: Az érdeklődésem az
hy: Իմ հետաքրքրությունն է
in: Minat saya adalah
is: Áhugi minn er
it: Il mio interesse è
iw: העניין שלי הוא
ja: 私の興味はです
km: ចំណាប់អារម្មណ៍របស់ខ្ញុំគឺ
kn: ನನ್ನ ಆಸಕ್ತಿ
ko: 내 관심은
lo: ຄວາມສົນໃຈຂອງຂ້ອຍແມ່ນ
lt: Mano susidomėjimas yra
lv: Mana interese ir
mk: Мојот интерес е
ml: എന്റെ താൽപ്പര്യം
mn: Миний сонирхол
mr: माझी आवड आहे
ms: Minat saya adalah
my: ကျွန်တော့်အကျိုးစီးပွားက
nb: Min interesse er
ne: मेरो रुचि हो
nl: Mijn interesse is
pl: Moje zainteresowanie to
pt: Meu interesse é
ro: Interesul meu este
ru: Мой интерес
si: මගේ උනන්දුව
sk: Môj záujem je
sl: Moje zanimanje je
sr: Моје интересовање је
sv: Mitt intresse är
sw: Maslahi yangu ni
te: నా ఆసక్తి
th: ความสนใจของฉันคือ
tr: Benim ilgim
uk: Мій інтерес
vi: Sự quan tâm của tôi là
zu: Intshisakalo yami

# let_everyone_know_interest
source: Let others know what makes you tick. Add your interests now
af: Deja que los demás sepan lo que te motiva. Añade tus intereses ahora
ar: دع الآخرين يعرفون ما الذي يجعلك تدق. أضف اهتماماتك الآن
az: Başqalarına sizə nəyin səbəb olduğunu bildirin. İndi maraqlarınızı əlavə edin
be: Раскажыце іншым, што вас прымушае. Дадайце свае інтарэсы зараз
bg: Нека другите знаят какво ви кара да работите. Добавете вашите интереси сега
bn: অন্যদের জানতে দিন কি আপনাকে টিক করে। এখন আপনার আগ্রহ যোগ করুন
ca: Feu que els altres sàpiguen què us fa funcionar. Afegeix els teus interessos ara
cs: Dejte ostatním vědět, co vás láká. Přidejte své zájmy nyní
da: Fortæl andre, hvad der får dig til at sætte kryds. Tilføj dine interesser nu
de: Lassen Sie andere wissen, was Sie antreibt. Fügen sie jetzt ihre interessen hinzu
el: Ενημερώστε τους άλλους τι σας κάνει να ξεχωρίζετε. Προσθέστε τα ενδιαφέροντά σας τώρα
et: Andke teistele teada, mis teid tiksuma paneb. Lisage kohe oma huvid
eu: Jakin ezazu besteei zerk eragiten dizun. Gehitu zure interesak orain
fa: اجازه دهید دیگران بدانند چه چیزی باعث می شود شما تیک بزنید. اکنون علایق خود را اضافه کنید
fi: Kerro muille, mikä saa sinut tikkimään. Lisää kiinnostuksen kohteesi nyt
fr: Faites savoir aux autres ce qui vous motive. Ajoutez vos centres d'intérêt maintenant
hi: दूसरों को बताएं कि कौन सी चीज़ आपको प्रभावित करती है। अभी अपनी रुचियां जोड़ें
hr: Neka drugi znaju što vas pokreće. Dodajte svoje interese sada
hu: Tudasd másokkal is, hogy mi okoz téged. Adja hozzá érdeklődési körét most
hy: Տեղեկացրեք ուրիշներին, թե ինչն է ձեզ ստիպում: Ավելացրեք ձեր հետաքրքրությունները հիմա
in: Beri tahu orang lain apa yang membuat Anda tergerak. Tambahkan minat anda sekarang
is: Láttu aðra vita hvað fær þig til að merkja við. Bættu við áhugamálum þínum núna
it: Fai sapere agli altri cosa ti fa battere il cuore. Aggiungi i tuoi interessi adesso
iw: תן לאחרים לדעת מה גורם לך לתקתק. הוסף את תחומי העניין שלך עכשיו
ja: 何があなたを興奮させるのかを他の人に知らせてください。今すぐ興味のあることを追加してください
km: អនុញ្ញាតឱ្យអ្នកដទៃដឹងពីអ្វីដែលធ្វើឱ្យអ្នកគូស។ បន្ថែមចំណាប់អារម្មណ៍របស់អ្នកឥឡូវនេះ
kn: ನಿಮ್ಮನ್ನು ಟಿಕ್ ಮಾಡಲು ಇತರರಿಗೆ ತಿಳಿಸಿ. ನಿಮ್ಮ ಆಸಕ್ತಿಗಳನ್ನು ಈಗಲೇ ಸೇರಿಸಿ
ko: 무엇이 당신을 자극하는지 다른 사람들에게 알려주세요. 지금 관심분야를 추가하세요
lo: ໃຫ້ຄົນອື່ນຮູ້ວ່າສິ່ງທີ່ເຮັດໃຫ້ທ່ານຕິດ. ເພີ່ມຄວາມສົນໃຈຂອງທ່ານດຽວນີ້
lt: Leiskite kitiems žinoti, kas jus verčia. Pridėkite savo pomėgius dabar
lv: Ļaujiet citiem uzzināt, kas liek jums atzīmēties. Pievienojiet savas intereses tūlīt
mk: Кажете им на другите што ве тера да штиклирате. Додадете ги вашите интереси сега
ml: നിങ്ങളെ ടിക് ചെയ്യുന്നതെന്താണെന്ന് മറ്റുള്ളവരെ അറിയിക്കുക. നിങ്ങളുടെ താൽപ്പര്യങ്ങൾ ഇപ്പോൾ ചേർക്കുക
mn: Таныг юу гайхшруулж байгааг бусдад мэдэгдээрэй. Өөрийн сонирхлыг одоо нэмээрэй
mr: इतरांना कळू द्या की तुम्हाला काय टिक करते. आता तुमची स्वारस्ये जोडा
ms: Beritahu orang lain apa yang membuatkan anda terdetik. Tambahkan minat anda sekarang
my: သင့်အား ခြစ်မိစေသော အရာများကို အခြားသူများအား အသိပေးပါ။ သင်၏စိတ်ဝင်စားမှုများကို ယခုထည့်ပါ။
nb: Fortell andre hva som får deg til å krysse av. Legg til interessene dine nå
ne: अरूलाई थाहा दिनुहोस् कि तपाईलाई कुन कुराले टिक गर्छ। अब आफ्नो रुचि थप्नुहोस्
nl: Laat anderen weten wat jou drijft. Voeg nu uw interesses toe
pl: Daj znać innym, co Cię motywuje. Dodaj teraz swoje zainteresowania
pt: Deixe que os outros saibam o que o motiva. Adicione seus interesses agora
ro: Anunțați-i pe ceilalți ce vă face să bifați. Adaugă interesele tale acum
ru: Расскажите другим, что вас движет. Добавьте свои интересы сейчас
si: ඔබව පොලඹවන්නේ කුමක් දැයි අන් අයට දන්වන්න. දැන් ඔබේ රුචිකත්වයන් එක් කරන්න
sk: Dajte ostatným vedieť, čo vás priťahuje. Pridajte svoje záujmy teraz
sl: Naj drugi vedo, kaj vas motivira. Dodajte svoja zanimanja zdaj
sr: Нека други знају шта вас тера. Додајте своја интересовања сада
sv: Låt andra veta vad som får dig att bocka. Lägg till dina intressen nu
sw: Wajulishe wengine ni nini kinakufanya uweke alama. Ongeza mambo yanayokuvutia sasa
te: మిమ్మల్ని టిక్ చేసేది ఇతరులకు తెలియజేయండి. ఇప్పుడు మీ ఆసక్తులను జోడించండి
th: ให้คนอื่นรู้ว่าอะไรทำให้คุณติ๊ก เพิ่มความสนใจของคุณตอนนี้
tr: Başkalarının sizi neyin harekete geçirdiğini bilmesini sağlayın. İlgi alanlarınızı şimdi ekleyin
uk: Повідомте іншим, що спонукає вас. Додайте свої інтереси зараз
vi: Hãy cho người khác biết điều gì khiến bạn đánh dấu. Thêm sở thích của bạn ngay bây giờ
zu: Yazisa abanye ukuthi yini ekwenza uphawule. Engeza izintshisekelo zakho manje

# add_photo
source: My Photos are
af: Mis fotos son
ar: صوري
az: Şəkillərim var
be: Мае фатаграфіі ёсць
bg: Моите снимки са
bn: আমার ছবি
ca: Les meves fotos són
cs: Moje fotografie jsou
da: Mine fotos er
de: Meine Fotos sind
el: Οι φωτογραφίες μου είναι
et: Minu fotod on
eu: Nire argazkiak dira
fa: عکسهای من هستند
fi: Valokuvani ovat
fr: Mes photos sont
hi: मेरी तस्वीरें हैं
hr: Moje fotografije su
hu: A fotóim az
hy: Իմ լուսանկարներն են
in: Foto saya
is: Myndirnar mínar eru
it: Le mie foto sono
iw: התמונות שלי הן
ja: 私の写真はそうです
km: រូបថតរបស់ខ្ញុំគឺ
kn: ನನ್ನ ಫೋಟೋಗಳು
ko: 내 사진은
lo: ຮູບພາບຂອງຂ້ອຍແມ່ນ
lt: Mano nuotraukos yra
lv: Manas fotogrāfijas ir
mk: Моите фотографии се
ml: എന്റെ ഫോട്ടോകൾ
mn: Миний зурагнууд байна
mr: माझे फोटो आहेत
ms: Foto saya
my: ကျွန်တော့်ဓာတ်ပုံတွေက
nb: Bildene mine er
ne: मेरो फोटोहरू हुन्
nl: Mijn foto's zijn
pl: Moje zdjęcia są
pt: Minhas fotos são
ro: Fotografiile mele sunt
ru: Мои фотографии
si: මගේ ඡායාරූප
sk: Moje fotografie sú
sl: Moje fotografije so
sr: Моје фотографије су
sv: Mina bilder är
sw: Picha zangu ni
te: నా ఫోటోలు
th: รูปของฉันคือ
tr: Fotoğraflarım
uk: Мої фотографії є
vi: Ảnh của tôi là
zu: Izithombe zami

# add_at_least_2_photos
source: Add at least 2 photos to continue.
af: Agregue al menos 2 fotos para continuar.
ar: أضف ما لا يقل عن صورتين للمتابعة.
az: Davam etmək üçün ən azı 2 şəkil əlavə edin.
be: Дадайце па меншай меры 2 фатаграфіі, каб працягнуць.
bg: Добавете поне 2 снимки, за да продължите.
bn: চালিয়ে যেতে কমপক্ষে 2 টি ফটো যুক্ত করুন।
ca: Afegiu almenys 2 fotos per continuar.
cs: Přidejte alespoň 2 fotografie pro pokračování.
da: Tilføj mindst 2 fotos for at fortsætte.
de: Fügen Sie mindestens 2 Fotos hinzu, um fortzufahren.
el: Προσθέστε τουλάχιστον 2 φωτογραφίες για να συνεχίσετε.
et: Jätkamiseks lisage vähemalt 2 fotot.
eu: Gehitu gutxienez 2 argazki jarraitzeko.
fa: برای ادامه حداقل 2 عکس اضافه کنید.
fi: Lisää vähintään 2 kuvaa jatkamaan.
fr: Ajoutez au moins 2 photos pour continuer.
hi: जारी रखने के लिए कम से कम 2 तस्वीरें जोड़ें।
hr: Dodajte najmanje 2 fotografije da biste nastavili.
hu: Adjon hozzá legalább 2 képet a folytatáshoz.
hy: Շարունակելու համար ավելացրեք առնվազն 2 լուսանկար:
in: Tambahkan setidaknya 2 foto untuk dilanjutkan.
is: Bættu við að minnsta kosti 2 myndum til að halda áfram.
it: Aggiungi almeno 2 foto per continuare.
iw: הוסף לפחות 2 תמונות להמשך.
ja: 少なくとも2枚の写真を追加して続行します。
km: បន្ថែមយ៉ាងហោចណាស់ 2 រូបថតដើម្បីបន្ត។
kn: ಮುಂದುವರಿಸಲು ಕನಿಷ್ಠ 2 ಫೋಟೋಗಳನ್ನು ಸೇರಿಸಿ.
ko: 계속하려면 2 개 이상의 사진을 추가하십시오.
lo: ຕື່ມຢ່າງນ້ອຍ 2 ຮູບເພື່ອດໍາເນີນການຕໍ່ໄປ.
lt: Pridėkite bent 2 nuotraukas, kad galėtumėte tęsti.
lv: Pievienojiet vismaz 2 fotoattēlus, lai turpinātu.
mk: Додадете најмалку 2 фотографии за да продолжите.
ml: തുടരുന്നതിന് കുറഞ്ഞത് 2 ഫോട്ടോകളെങ്കിലും ചേർക്കുക.
mn: Үргэлжлүүлэхийн тулд дор хаяж 2 зураг нэмнэ үү.
mr: सुरू ठेवण्यासाठी किमान 2 फोटो जोडा.
ms: Tambah sekurang -kurangnya 2 foto untuk diteruskan.
my: အနည်းဆုံးဓာတ်ပုံ 2 ခုထည့်ပါ။
nb: Legg til minst 2 bilder for å fortsette.
ne: कम्तिमा 2 फोटोहरू जारी राख्नको लागि थप्नुहोस्।
nl: Voeg minstens 2 foto's toe om door te gaan.
pl: Dodaj co najmniej 2 zdjęcia, aby kontynuować.
pt: Adicione pelo menos 2 fotos para continuar.
ro: Adăugați cel puțin 2 fotografii pentru a continua.
ru: Добавьте как минимум 2 фотографии, чтобы продолжить.
si: ඉදිරියට යාමට අවම වශයෙන් ඡායාරූප 2 ක් වත් කරන්න.
sk: Ak chcete pokračovať, pridajte aspoň 2 fotografie.
sl: Za nadaljevanje dodajte vsaj 2 fotografiji.
sr: Додајте најмање 2 фотографије да бисте наставили.
sv: Lägg till minst 2 foton för att fortsätta.
sw: Ongeza angalau picha 2 ili uendelee.
te: కొనసాగించడానికి కనీసం 2 ఫోటోలను జోడించండి.
th: เพิ่มอย่างน้อย 2 รูปเพื่อดำเนินการต่อ
tr: Devam etmek için en az 2 fotoğraf ekleyin.
uk: Додайте щонайменше 2 фотографії для продовження.
vi: Thêm ít nhất 2 ảnh để tiếp tục.
zu: Faka okungenani izithombe ezi-2 ukuze uqhubeke.

source: Enable location
af: Habilitar ubicación
ar: تمكن موقع
az: Yerləşdirin
be: Уключыць месцазнаходжанне
bg: Активиране на местоположението
bn: অবস্থান সক্ষম করুন
ca: Habilitar la ubicació
cs: Povolit umístění
da: Aktivér placering
de: Aktiviere Standort
el: Ενεργοποίηση τοποθεσίας
et: Luba asukoht
eu: Gaitu kokapena
fa: مکان را فعال کنید
fi: Ota sijainti käyttöön
fr: Location disponible
hi: स्थान सक्षम करें
hr: Omogući mjesto
hu: A hely engedélyezése
hy: Միացնել գտնվելու վայրը
in: Aktifkan lokasi
is: Virkja staðsetningu
it: Abilita posizione
iw: אפשר מיקום
ja: 場所を有効にします
km: បើកទីតាំង
kn: ಸ್ಥಳವನ್ನು ಸಕ್ರಿಯಗೊಳಿಸಿ
ko: 위치 활성화
lo: ເປີດໃຊ້ສະຖານທີ່
lt: Įgalinti vietą
lv: Iespējot atrašanās vietu
mk: Овозможете локација
ml: സ്ഥാനം പ്രാപ്തമാക്കുക
mn: Байршлыг идэвхжүүлэх
mr: स्थान सक्षम करा
ms: Dayakan Lokasi
my: တည်နေရာကို Enable လုပ်ပါ
nb: Aktiver plassering
ne: स्थान सक्षम गर्नुहोस्
nl: Locatie inschakelen
pl: Umożliwić lokację
pt: Habilitar localização
ro: Activați locația
ru: Включить местоположение
si: ස්ථානය සක්රීය කරන්න
sk: Povoliť umiestnenie
sl: Omogoči lokacijo
sr: Омогући локацију
sv: Aktivera plats
sw: Wezesha eneo
te: స్థానాన్ని ప్రారంభించండి
th: เปิดใช้งานตำแหน่ง
tr: Yeri etkinleştir
uk: Увімкнути місце розташування
vi: Cho phép vị trí
zu: Nika amandla indawo

source: Allow location
af: Permitir ubicación
ar: السماح للموقع
az: Yerə icazə verin
be: Дазволіць месцазнаходжанне
bg: Разрешаване на местоположението
bn: অবস্থান অনুমতি দিন
ca: Permetre la ubicació
cs: Povolit umístění
da: Tillad placering
de: Standort zulassen
el: Επιτρέψτε την τοποθεσία
et: Luba asukoht
eu: Baimendu kokapena
fa: مکان را اجازه دهید
fi: Salli sijainti
fr: Autoriser l'emplacement
hi: स्थान की अनुमति दें
hr: Omogućite lokaciju
hu: Engedélyezze a helyét
hy: Թույլատրել գտնվելու վայրը
in: Izinkan lokasi
is: Leyfa staðsetningu
it: Consentire la posizione
iw: אפשר מיקום
ja: 場所を許可します
km: អនុញ្ញាតទីតាំង
kn: ಸ್ಥಳವನ್ನು ಅನುಮತಿಸಿ
ko: 위치를 허용합니다
lo: ອະນຸຍາດໃຫ້ສະຖານທີ່
lt: Leisti vietą
lv: Atļaut atrašanās vietu
mk: Дозволете локација
ml: ലൊക്കേഷൻ അനുവദിക്കുക
mn: Байршлыг зөвшөөрөх
mr: स्थान परवानगी द्या
ms: Benarkan lokasi
my: တည်နေရာခွင့်ပြုပါ
nb: Tillat beliggenhet
ne: स्थानलाई अनुमति दिनुहोस्
nl: Locatie toestaan
pl: Zezwalaj na lokalizację
pt: Permitir localização
ro: Permiteți locația
ru: Разрешить местоположение
si: ස්ථානයට ඉඩ දෙන්න
sk: Povoliť umiestnenie
sl: Dovoli lokacijo
sr: Дозволи локацију
sv: Tillåt plats
sw: Ruhusu Mahali
te: స్థానాన్ని అనుమతించండి
th: อนุญาตให้สถานที่
tr: Konuma izin ver
uk: Дозволити місце розташування
vi: Cho phép vị trí
zu: Vumela Indawo

source: Tell me more
af: Dime más
ar: اخبرني المزيد
az: Mənə daha çox danış
be: Скажы мне больш
bg: Кажи ми повече
bn: আমাকে আরো বল
ca: Explica'm més
cs: Řekni mi více
da: Fortæl mig mere
de: Erzähl mir mehr
el: Πες μου κι άλλα
et: Räägi mulle rohkem
eu: Esan iezadazu gehiago
fa: بیشتر بگو
fi: Kerro minulle lisää
fr: Dis m'en plus
hi: मुझे और बताएँ
hr: Reci mi više
hu: Mondj többet
hy: Ասա ինձ ավելին
in: Ceritakan lebih banyak
is: Segðu mér meira
it: Dimmi di più
iw: ספר לי עוד
ja: もっと教えてください
km: ប្រាប់​ខ្ញុំ​បន្ថែម​ទៀត
kn: ನನಗೆ ಇನ್ನಷ್ಟು ಹೇಳು
ko: 더 말 해주세요
lo: ບອກຂ້ອຍຕື່ມອີກ
lt: Pasakyk man daugiau
lv: Pastāsti man vairāk
mk: Кажи ми повеќе
ml: എന്നോട് കൂടുതൽ പറയുക
mn: Цааш нь яриач
mr: मला अधिक सांगा
ms: Beritahu saya lagi
my: ပိုပြီးပြောပြပါ
nb: Fortell meg mer
ne: मलाई अझै बताऊ
nl: Vertel me meer
pl: Powiedz mi więcej
pt: Me diga mais
ro: Spune-mi mai multe
ru: Расскажи мне больше
si: මට තව කියන්න
sk: Povedz mi viac
sl: Povej mi več
sr: Реци ми више
sv: Berätta mer
sw: Niambie zaidi
te: మరి కొంత చెప్పు
th: บอกรายละเอียดฉันเพิ่มเตืม
tr: Bana daha fazlasını anlat
uk: Розкажи мені більше
vi: Nói cho tôi biết thêm
zu: Ngitshele okuningi

source: Meet people nearby
af: Conoce gente cerca
ar: قابل الناس القريبة
az: Yaxınlıqdakı insanlarla tanış olun
be: Пазнаёмцеся з людзьмі побач
bg: Запознайте се с хора наблизо
bn: কাছাকাছি মানুষের সাথে দেখা
ca: Coneix gent a prop
cs: Seznamte se s lidmi poblíž
da: Mød mennesker i nærheden
de: Treffen Sie Leute in der Nähe
el: Γνωρίστε άτομα κοντά
et: Tutvuge läheduses asuvate inimestega
eu: Ezagutu gertu dauden jendea
fa: با افراد اطراف ملاقات کنید
fi: Tapaa lähellä olevia ihmisiä
fr: Rencontrer des gens à proximité
hi: आस -पास के लोगों से मिलें
hr: Upoznajte ljude u blizini
hu: Találkozzon a közeli emberekkel
hy: Հանդիպեք մոտակայքում գտնվող մարդկանց
in: Bertemu orang di dekatnya
is: Hittu fólk í nágrenninu
it: Incontra persone nelle vicinanze
iw: פגוש אנשים בקרבת מקום
ja: 近くの人々に会います
km: ជួបមនុស្សនៅក្បែរនោះ
kn: ಹತ್ತಿರದ ಜನರನ್ನು ಭೇಟಿ ಮಾಡಿ
ko: 근처의 사람들을 만나십시오
lo: ພົບກັບຄົນໃກ້ໆ
lt: Susipažink su netoliese esančiais žmonėmis
lv: Iepazīstieties ar tuvumā esošajiem cilvēkiem
mk: Запознајте луѓе во близина
ml: സമീപത്ത് ആളുകളെ കണ്ടുമുട്ടുക
mn: Ойролцоох хүмүүстэй уулзах
mr: जवळपासच्या लोकांना भेटा
ms: Berjumpa dengan orang yang berdekatan
my: အနီးအနားရှိလူများနှင့်တွေ့ဆုံရန်
nb: Møt mennesker i nærheten
ne: नजिकका मानिसहरूलाई भेट्नुहोस्
nl: Ontmoet mensen in de buurt
pl: Poznaj ludzi w pobliżu
pt: Conhecer pessoas por perto
ro: Întâlnește oameni în apropiere
ru: Познакомьтесь с людьми поблизости
si: අසල සිටින පුද්ගලයින් හමුවන්න
sk: Zoznámte sa s ľuďmi v okolí
sl: Spoznajte ljudi v bližini
sr: Упознајте људе у близини
sv: Träffa människor i närheten
sw: Kukutana na watu karibu
te: సమీపంలోని వ్యక్తులను కలవండి
th: พบปะผู้คนในบริเวณใกล้เคียง
tr: Yakındaki insanlarla tanışın
uk: Зустріньте людей поблизу
vi: Gặp gỡ những người gần đó
zu: Hlangana nabantu abaseduze

# your_location_will_be_used_to_show
source: Your location will be used to show potential matches near you
af: Su ubicación se utilizará para mostrar posibles coincidencias cerca de usted.
ar: سيتم استخدام موقعك لإظهار المباريات المحتملة بالقرب منك
az: Yeriniz yaxınlığınızdakı potensial matçları göstərmək üçün istifadə ediləcək
be: Ваша месцазнаходжанне будзе выкарыстоўвацца для паказу патэнцыйных матчаў побач з вамі
bg: Вашето местоположение ще бъде използвано за показване на потенциални съвпадения близо до вас
bn: আপনার অবস্থান আপনার কাছাকাছি সম্ভাব্য ম্যাচগুলি দেখানোর জন্য ব্যবহৃত হবে
ca: La vostra ubicació s’utilitzarà per mostrar possibles coincidències a prop vostre
cs: Vaše poloha bude použita k zobrazení potenciálních zápasů ve vašem okolí
da: Din placering vil blive brugt til at vise potentielle kampe i nærheden af ​​dig
de: Ihr Standort wird verwendet, um potenzielle Übereinstimmungen in Ihrer Nähe zu zeigen
el: Η τοποθεσία σας θα χρησιμοποιηθεί για την εμφάνιση πιθανών αγώνων κοντά σας
et: Teie asukohta kasutatakse teie lähedal potentsiaalsete matšide näitamiseks
eu: Zure kokapena zure ondoan dauden partiduak erakusteko erabiliko da
fa: از مکان شما برای نمایش مسابقات بالقوه در نزدیکی شما استفاده می شود
fi: Sijaintisi käytetään näyttämään potentiaalisia otteluita lähelläsi
fr: Votre emplacement sera utilisé pour montrer des matchs potentiels près de chez vous
hi: आपके स्थान का उपयोग आपके पास संभावित मैचों को दिखाने के लिए किया जाएगा
hr: Vaša će se lokacija koristiti za prikazivanje potencijalnih podudaranja u vašoj blizini
hu: A tartózkodási helyét arra használják, hogy megmutatja a közeli potenciális mérkőzéseket
hy: Ձեր գտնվելու վայրը կօգտագործվի ձեր մոտ հավանական հանդիպումները ցույց տալու համար
in: Lokasi Anda akan digunakan untuk menunjukkan kecocokan potensial di dekat Anda
is: Staðsetning þín verður notuð til að sýna mögulega leiki nálægt þér
it: La tua posizione verrà utilizzata per mostrare potenziali corrispondenze vicino a te
iw: המיקום שלך ישמש להצגת התאמות פוטנציאליות בקרבתך
ja: あなたの場所はあなたの近くの潜在的な一致を示すために使用されます
km: ទីតាំងរបស់អ្នកនឹងត្រូវបានប្រើដើម្បីបង្ហាញការប្រកួតដែលមានសក្តានុពលនៅជិតអ្នក
kn: ನಿಮ್ಮ ಹತ್ತಿರ ಸಂಭಾವ್ಯ ಪಂದ್ಯಗಳನ್ನು ತೋರಿಸಲು ನಿಮ್ಮ ಸ್ಥಳವನ್ನು ಬಳಸಲಾಗುತ್ತದೆ
ko: 귀하의 위치는 가까운 잠재적 일치를 보여주는 데 사용됩니다.
lo: ສະຖານທີ່ຂອງທ່ານຈະຖືກນໍາໃຊ້ເພື່ອສະແດງການແຂ່ງຂັນທີ່ມີທ່າແຮງຢູ່ໃກ້ທ່ານ
lt: Jūsų vieta bus naudojama norint parodyti galimas rungtynes ​​šalia jūsų
lv: Jūsu atrašanās vieta tiks izmantota, lai parādītu iespējamās spēles netālu no jums
mk: Вашата локација ќе се користи за да покажете потенцијални натпревари во близина на вас
ml: നിങ്ങളുടെ അടുത്ത് സാധ്യതയുള്ള പൊരുത്തങ്ങൾ കാണിക്കാൻ നിങ്ങളുടെ സ്ഥാനം ഉപയോഗിക്കും
mn: Таны байршил нь таны ойролцоох тохирох тоглолтыг харуулахад ашиглагдах болно
mr: आपले स्थान आपल्या जवळ संभाव्य सामने दर्शविण्यासाठी वापरले जाईल
ms: Lokasi anda akan digunakan untuk menunjukkan pertandingan yang berpotensi berhampiran anda
my: သင်၏တည်နေရာကိုသင့်အနီးတွင်အလားအလာရှိသောပွဲများကိုပြသရန်အသုံးပြုလိမ့်မည်
nb: Din beliggenhet vil bli brukt til å vise potensielle kamper i nærheten
ne: तपाईंको स्थान तपाईंको नजिक सम्भावित मेलहरू देखाउन प्रयोग हुनेछ
nl: Uw locatie wordt gebruikt om potentiële wedstrijden bij u in de buurt te tonen
pl: Twoja lokalizacja zostanie wykorzystana do pokazania potencjalnych dopasowań w pobliżu
pt: Sua localização será usada para mostrar possíveis correspondências perto de você
ro: Locația dvs. Va fi folosită pentru a arăta potențialele meciuri lângă dvs.
ru: Ваше местоположение будет использовано, чтобы показать потенциальные совпадения рядом с вами
si: ඔබ අසල ඇති විභව ගැලපීම් පෙන්වීමට ඔබේ ස්ථානය භාවිතා වේ
sk: Vaša poloha sa použije na zobrazenie potenciálnych zápasov vo vašom okolí
sl: Vaša lokacija bo uporabljena za prikaz potencialnih tekem v bližini
sr: Ваша локација ће се користити за приказивање потенцијалних утакмица у вашој близини
sv: Din plats kommer att användas för att visa potentiella matcher nära dig
sw: Eneo lako litatumika kuonyesha mechi zinazowezekana karibu na wewe
te: మీ స్థానం మీ దగ్గర సంభావ్య మ్యాచ్‌లను చూపించడానికి ఉపయోగించబడుతుంది
th: ตำแหน่งของคุณจะถูกใช้เพื่อแสดงการแข่งขันที่อาจเกิดขึ้นใกล้คุณ
tr: Konumunuz, yakınınızdaki potansiyel maçları göstermek için kullanılacak
uk: Ваше місцезнаходження буде використане для показу потенційних матчів біля вас
vi: Vị trí của bạn sẽ được sử dụng để hiển thị những kết quả phù hợp tiềm năng ở gần bạn
zu: Indawo yakho izosetshenziselwa ukukhombisa ukufana okungaba khona eduze kwakho
