Repository: Duc113311/app_meloha
Catalog: lib/l10n/intl_*.arb
Languages: af, ar, az, be, bg, bn, ca, cs, da, de, el, et, eu, fa, fi, fr, hi, hr, hu, hy, in, is, it, iw, ja, km, kn, ko, lo, lt, lv, mk, ml, mn, mr, ms, my, nb, ne, nl, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, te, th, tr, uk, vi, zu

# txtid_privacy_policy
source: Privacy Policy
af: política de privacidad
ar: سياسة الخصوصية
az: Gizlilik Siyasəti
be: Палітыка прыватнасці
bg: Политика за поверителност
bn: গোপনীয়তা নীতি
ca: Política de privacitat
cs: Zásady ochrany osobních údajů
da: Fortrolighedspolitik
de: Datenschutzrichtlinie
el: Πολιτική απορρήτου
et: Privaatsuspoliitika
eu: Pribatutasun politika
fa: سیاست حفظ حریم خصوصی
fi: Tietosuojakäytäntö
fr: politique de confidentialité
hi: गोपनीयता नीति
hr: Pravila o privatnosti
hu: Adatvédelmi irányelvek
hy: Գաղտնիության քաղաքականություն
in: Kebijakan pribadi
is: Friðhelgisstefna
it: politica sulla riservatezza
iw: מדיניות הפרטיות
ja: プライバシーポリシー
km: គោលការណ៍​ភាព​ឯកជន
kn: ಗೌಪ್ಯತಾ ನೀತಿ
ko: 개인 정보 정책
lo: ນະໂຍບາຍຄວາມເປັນສ່ວນຕົວ
lt: Privatumo politika
lv: Privātuma politika
mk: Политика за приватност
ml: സ്വകാര്യതാ നയം
mn: Нууцлалын бодлого
mr: गोपनीयता धोरण
ms: Dasar Privasi
my: ကိုယ်ရေးအချက်အလက်မူဝါဒ
nb: Personvernregler
ne: गोपनीयता नीति
nl: Privacybeleid
pl: Polityka prywatności
pt: política de Privacidade
ro: Politica de confidențialitate
ru: политика конфиденциальности
si: රහස්යතා ප්රතිපත්තිය
sk: Zásady ochrany osobných údajov
sl: Politika zasebnosti
sr: Правила о приватности
sv: Integritetspolicy
sw: Sera ya faragha
te: గోప్యతా విధానం
th: นโยบายความเป็นส่วนตัว
tr: Gizlilik Politikası
uk: Політика конфіденційності
vi: Chính sách bảo mật
zu: Inqubomgomo yobumfihlo

# txt_dark_mode
source: Dark Mode
af: Modo oscuro
ar: الوضع المظلم
az: Qaranlıq rejim
be: Цёмны рэжым
bg: Тъмен режим
bn: অন্ধকার মোড
ca: Mode fosc
cs: Tmavý režim
da: Mørk tilstand
de: Dunkler Modus
el: Σκοτεινή λειτουργία
et: Tume režiim
eu: Modur iluna
fa: حالت تاریک
fi: Tumma tila
fr: Mode sombre
hi: डार्क मोड
hr: Tamni način
hu: Sötét üzemmód
hy: Մութ ռեժիմ
in: Mode gelap
it: Modalità scura
iw: מצב אפל
ja: ダークモード
km: របៀបងងឹត
kn: ಕತ್ತಲೆ ಕ್ರಮ
ko: 다크 모드
lo: ຮູບແບບຊ້ໍາ
lt: Tamsus režimas
lv: Tumšais režīms
mk: Темен режим
ml: ഇരുണ്ട മോഡ്
mn: Харанхуй горим
mr: गडद मोड
ms: Mod gelap
my: အမှောင် Mode
nb: Mørk modus
ne: कालो मोड
nl: Donkere modus
pl: Tryb ciemny
pt: Modo escuro
ro: Mod întunecat
ru: Темный режим
si: අඳුරු මාදිලිය
sk: Temný režim
sl: Temni način
sr: Тамни режим
sv: Mörkt läge
sw: Njia ya Giza
te: డార్క్ మోడ్
th: โหมดมืด
tr: Karanlık mod
uk: Темний режим
vi: Chế độ tối
zu: Imodi Emnyama

# txt_cancel_report_message
source: Are you sure you want to cancel your report? This cannot be undone, and your info will not be saved.
af: ¿Estás seguro de que quieres cancelar tu informe? Esto no se puede deshacer y su información no se guardará.
ar: هل أنت متأكد من أنك تريد إلغاء تقريرك؟ لا يمكن التراجع عن هذا ، ولن يتم حفظ معلوماتك.
az: Hesabatınızı ləğv etmək istədiyinizə əminsiniz? Bu geri qaytarıla bilməz və məlumatınız xilas olmayacaqdır.
be: Вы ўпэўнены, што хочаце адмяніць свой справаздачу? Гэта не можа быць адменена, і ваша інфармацыя не будзе захавана.
bg: Сигурни ли сте, че искате да анулирате отчета си? Това не може да бъде отменено и вашата информация няма да бъде запазена.
bn: আপনি কি নিশ্চিত যে আপনি আপনার প্রতিবেদন বাতিল করতে চান? এটি পূর্বাবস্থায় ফিরে যেতে পারে না এবং আপনার তথ্য সংরক্ষণ করা হবে না।
ca: Esteu segur que voleu cancel·lar el vostre informe? Això no es pot desfer i la vostra informació no es guardarà.
cs: Jste si jisti, že chcete zrušit zprávu? To nelze vrátit zpět a vaše informace nebudou uloženy.
da: Er du sikker på, at du vil annullere din rapport? Dette kan ikke fortrydes, og din info gemmes ikke.
de: Sind Sie sicher, dass Sie Ihren Bericht stornieren möchten? Dies kann nicht rückgängig gemacht werden, und Ihre Informationen werden nicht gespeichert.
el: Είστε βέβαιοι ότι θέλετε να ακυρώσετε την αναφορά σας; Αυτό δεν μπορεί να ανατραπεί και οι πληροφορίες σας δεν θα αποθηκευτούν.
et: Kas olete kindel, et soovite oma aruande tühistada? Seda ei saa tagasi võtta ja teie teavet ei salvestata.
eu: Ziur al zaude zure txostena bertan behera utzi nahi duzula? Hau ezin da desegin, eta zure informazioa ez da gordeko.
fa: آیا مطمئن هستید که می خواهید گزارش خود را لغو کنید؟ این نمی تواند خنثی شود و اطلاعات شما ذخیره نمی شود.
fi: Oletko varma, että haluat peruuttaa raportin? Tätä ei voida kumota, eikä tietojasi tallenneta.
fr: Êtes-vous sûr de vouloir annuler votre rapport? Cela ne peut pas être annulé et vos informations ne seront pas enregistrées.
hi: क्या आप सुनिश्चित हैं कि आप अपनी रिपोर्ट रद्द करना चाहते हैं? यह पूर्ववत नहीं किया जा सकता है, और आपकी जानकारी सहेजा नहीं जाएगा।
hr: Jeste li sigurni da želite otkazati svoje izvješće? To se ne može poništiti, a vaši podaci se neće spremiti.
hu: Biztosan meg akarja törölni a jelentését? Ezt nem lehet visszavonni, és az adatait nem menti meg.
hy: Համոզված եք, որ ցանկանում եք չեղարկել ձեր զեկույցը: Սա հնարավոր չէ չեղարկել, եւ ձեր տեղեկատվությունը չի պահպանվի:
in: Apakah Anda yakin ingin membatalkan laporan Anda? Ini tidak dapat dibatalkan, dan info Anda tidak akan disimpan.
is: Ertu viss um að þú viljir hætta við skýrsluna þína? Ekki er hægt að afturkalla þetta og upplýsingar þínar verða ekki vistaðar.
it: Sei sicuro di voler annullare il tuo rapporto? Questo non può essere annullato e le tue informazioni non verranno salvate.
iw: האם אתה בטוח שאתה רוצה לבטל את הדוח שלך? לא ניתן לבטל את זה, והמידע שלך לא ישמר.
ja: レポートをキャンセルしたいですか？ これは元に戻すことはできず、あなたの情報は保存されません。
km: តើអ្នកពិតជាចង់បោះបង់របាយការណ៍របស់អ្នកហើយឬនៅ? នេះមិនអាចធ្វើវិញបានទេហើយព័ត៌មានរបស់អ្នកនឹងមិនត្រូវបានរក្សាទុកទេ។
kn: ನಿಮ್ಮ ವರದಿಯನ್ನು ರದ್ದುಗೊಳಿಸಲು ನೀವು ಖಚಿತವಾಗಿ ಬಯಸುವಿರಾ? ಇದನ್ನು ರದ್ದುಗೊಳಿಸಲಾಗುವುದಿಲ್ಲ, ಮತ್ತು ನಿಮ್ಮ ಮಾಹಿತಿಯನ್ನು ಉಳಿಸಲಾಗುವುದಿಲ್ಲ.
ko: 보고서를 취소 하시겠습니까? 이것은 취소 할 수 없으며 정보는 저장되지 않습니다.
lo: ທ່ານແນ່ໃຈບໍ່ວ່າທ່ານຕ້ອງການຍົກເລີກບົດລາຍງານຂອງທ່ານ? ສິ່ງນີ້ບໍ່ສາມາດເຮັດໄດ້, ແລະຂໍ້ມູນຂອງທ່ານຈະບໍ່ລອດ.
lt: Ar tikrai norite atšaukti savo ataskaitą? Tai negali būti panaikinta, o jūsų informacija nebus išsaugota.
lv: Vai esat pārliecināts, ka vēlaties atcelt ziņojumu? To nevar atsaukt, un jūsu informācija netiks saglabāta.
mk: Дали сте сигурни дека сакате да го откажете вашиот извештај? Ова не може да се разоткрие, а вашите информации нема да бидат зачувани.
ml: നിങ്ങളുടെ റിപ്പോർട്ട് റദ്ദാക്കണമെന്ന് നിങ്ങൾക്ക് ഉറപ്പാണോ? ഇത് പഴയപടിയാക്കാൻ കഴിയില്ല, നിങ്ങളുടെ വിവരം സംരക്ഷിക്കില്ല.
mn: Та тайланг цуцлахыг хүсч байна уу? Үүнийг буцаах боломжгүй, таны мэдээллийг хадгалахгүй.
mr: आपणास खात्री आहे की आपण आपला अहवाल रद्द करू इच्छिता? हे पूर्ववत केले जाऊ शकत नाही आणि आपली माहिती जतन केली जाणार नाही.
ms: Adakah anda pasti mahu membatalkan laporan anda? Ini tidak boleh dibatalkan, dan maklumat anda tidak akan disimpan.
my: သင်၏အစီရင်ခံစာကိုသင်ဖျက်သိမ်းလိုပါသလား။ ၎င်းကိုမဖျက်သိမ်းနိုင်ပါ။ သင်၏အချက်အလက်သည်ကယ်တင်ခြင်းသို့မရောက်နိုင်ပါ။
nb: Er du sikker på at du vil avbryte rapporten? Dette kan ikke angres, og informasjonen din vil ikke bli lagret.
ne: के तपाइँ निश्चय हुनुहुन्छ कि तपाइँ तपाइँको रिपोर्ट रद्द गर्न चाहानुहुन्छ? यसलाई पूर्ववत गर्न सकिदैन, र तपाईंको जानकारी बचत हुनेछैन।
nl: Weet u zeker dat u uw rapport wilt annuleren? Dit kan niet ongedaan worden gemaakt en uw info wordt niet opgeslagen.
pl: Czy na pewno chcesz anulować swój raport? Nie można tego cofnąć, a twoje informacje nie zostaną zapisane.
pt: Tem certeza de que deseja cancelar seu relatório? Isso não pode ser desfeito e suas informações não serão salvas.
ro: Ești sigur că vrei să -ți anulezi raportul? Acest lucru nu poate fi anulat, iar informațiile dvs. Nu vor fi salvate.
ru: Вы уверены, что хотите отменить свой отчет? Это не может быть отменено, и ваша информация не будет сохранена.
si: ඔබේ වාර්තාව අවලංගු කිරීමට ඔබට අවශ්ය බව ඔබට විශ්වාසද? මෙය අහෝසි කළ නොහැකි අතර, ඔබේ තොරතුරු ඉතිරි නොවනු ඇත.
sk: Ste si istí, že chcete zrušiť svoju správu? To sa nedá vrátiť späť a vaše informácie sa nebudú uložiť.
sl: Ali ste prepričani, da želite preklicati svoje poročilo? Tega ni mogoče razveljaviti in vaše informacije ne bodo shranjene.
sr: Јесте ли сигурни да желите да откажете извештај? То се не може поништити, а ваше информације неће бити сачуване.
sv: Är du säker på att du vill avbryta din rapport? Detta kan inte ångras, och din information kommer inte att sparas.
sw: Je! Una uhakika unataka kughairi ripoti yako? Hii haiwezi kutekelezwa, na habari yako haitaokolewa.
te: మీరు ఖచ్చితంగా మీ నివేదికను రద్దు చేయాలనుకుంటున్నారా? ఇది రద్దు చేయబడదు మరియు మీ సమాచారం సేవ్ చేయబడదు.
th: แน่ใจหรือว่าต้องการยกเลิกรายงานของคุณ? สิ่งนี้ไม่สามารถยกเลิกได้และข้อมูลของคุณจะไม่ถูกบันทึก
tr: Raporunuzu iptal etmek istediğinizden emin misiniz? Bu geri alınamaz ve bilgileriniz kaydedilmez.
uk: Ви впевнені, що хочете скасувати свій звіт? Це не можна скасувати, і ваша інформація не буде збережена.
vi: Bạn có chắc bạn muốn hủy báo cáo của mình không? Điều này không thể được hoàn tác, và thông tin của bạn sẽ không được lưu.
zu: Uqinisekile ukuthi ufuna ukukhansela umbiko wakho? Lokhu akunakungcola, futhi imininingwane yakho ngeke isindiswe.

source: Yes, cancel
af: Si, cancele
ar: نعم ، إلغاء
az: Bəli, ləğv edin
be: Так, адмяніце
bg: Да, анулиране
bn: হ্যাঁ, বাতিল করুন
ca: Sí, cancel·la
cs: Ano, zrušte
da: Ja, annullere
de: Ja Abbrechen
el: Ναι, ακυρώστε
et: Jah, tühista
eu: Bai, bertan behera utzi
fa: بله ، لغو
fi: Kyllä, peruuta
fr: Oui, annuler
hi: हां, रद्द करें
hr: Da, otkažite
hu: Igen, törölje
hy: Այո, չեղարկել
in: Ya, Batalkan
is: Já, hætta við
it: Sì, annulla
iw: כן, בטל
ja: はい、キャンセル
km: បាទបោះបង់
kn: ಹೌದು, ರದ್ದುಗೊಳಿಸಿ
ko: 예, 취소
lo: ແມ່ນແລ້ວ, ຍົກເລີກ
lt: Taip, atšaukti
lv: Jā, atcelt
mk: Да, откажете
ml: അതെ, റദ്ദാക്കുക
mn: Тийм, цуцлана уу
mr: होय, रद्द करा
ms: Ya, batalkan
my: ဟုတ်ပါတယ်, ပယ်ဖျက်ပါ
nb: Ja, avbryt
ne: हो, रद्द गर्नुहोस्
nl: Ja, annuleren
pl: Tak, anuluj
pt: Sim, cancele
ro: Da, Anulați
ru: Да, отменить
si: ඔව්, අවලංගු කරන්න
sk: Áno, zrušte
sl: Da, prekličite
sr: Да, откажите
sv: Ja, avbryt
sw: Ndio, Ghairi
te: అవును, రద్దు చేయండి
th: ใช่ยกเลิก
tr: Evet İptal
uk: Так, скасувати
vi: Có, hủy bỏ
zu: Yebo, Khansela

source: Tap back again to leave
af: Vuelve a tocar para ir
ar: اضغط مرة أخرى للمغادرة
az: Ayrılmaq üçün yenidən geri vurun
be: Націсніце зноў, каб сысці
bg: Докоснете отново, за да напуснете
bn: ছুটিতে আবার আলতো চাপুন
ca: Torneu a tocar per marxar
cs: Klepnutím znovu klepněte na zpět
da: Tryk tilbage igen for at forlade
de: Tippen Sie wieder zurück, um zu gehen
el: Πατήστε ξανά για να φύγετε
et: Koputage uuesti lahkumiseks tagasi
eu: Punteatu berriro berriro alde egiteko
fa: برای ترک دوباره ضربه بزنید
fi: Napauta takaisin takaisin
fr: Rapprochez à nouveau pour partir
hi: छोड़ने के लिए फिर से टैप करें
hr: Dodirnite natrag da biste otišli
hu: Érintse meg újra a Vissza a távozáshoz
hy: Նորից թակել
in: Ketuk Kembali lagi untuk pergi
is: Pikkaðu aftur til að fara
it: Tocca di nuovo per andarsene
iw: הקש על שוב כדי לעזוב
ja: もう一度タップして出発します
km: ប៉ះត្រឡប់មកវិញម្តងទៀតដើម្បីចាកចេញ
kn: ಬಿಡಲು ಮತ್ತೆ ಟ್ಯಾಪ್ ಮಾಡಿ
ko: 다시 탭하여 떠나십시오
lo: ແຕະກັບຄືນອີກເທື່ອຫນຶ່ງໃຫ້ອອກໄປ
lt: Vėl bakstelėkite atgal, kad išeitumėte
lv: Pieskarieties vēlreiz, lai aizietu
mk: Повторно допрете за да заминете
ml: പോകാൻ തിരികെ ടാപ്പുചെയ്യുക
mn: Дахин орхихын тулд дахин дарна уу
mr: सोडण्यासाठी पुन्हा पुन्हा टॅप करा
ms: Ketik kembali lagi untuk pergi
my: စွန့်ခွာရန်နောက်တဖန်ပြန်အသာပုတ်ပါ
nb: Trykk tilbake igjen for å forlate
ne: फेरि छोड्न फेरि ट्याप गर्नुहोस्
nl: Tik weer terug om te vertrekken
pl: Stuknij ponownie, aby wyjść
pt: Toque de volta novamente para sair
ro: Atingeți din nou pentru a pleca din nou
ru: Нажмите снова, чтобы уйти
si: ආපසු හැරවීමට නැවත ඉහළට තට්ටු කරන්න
sk: Klepnutím znova odídete
sl: Ponovno tapnite nazaj, da odidete
sr: Додирните се поново да бисте отишли
sv: Knacka tillbaka igen för att lämna
sw: Gonga tena ili uondoke
te: బయలుదేరడానికి మళ్ళీ తిరిగి నొక్కండి
th: แตะกลับอีกครั้งเพื่อออก
tr: Ayrılmak için tekrar tekrar dokunun
uk: Торкніться ще раз, щоб піти
vi: Nhấn lại một lần nữa để rời đi
zu: Thepha emuva futhi ukushiya

# txt_sign_in
source: Sign in
af: Iniciar sesión
ar: تسجيل الدخول
az: Daxil olmaq
be: Увайсці
bg: Впиши се
bn: সাইন ইন করুন
ca: Inicieu la sessió
cs: Přihlásit se
da: Log ind
de: anmelden
el: Συνδεθείτε
et: Logi sisse
eu: Hasi saioa
fa: ورود
fi: Kirjaudu sisään
fr: Se connecter
hi: दाखिल करना
hr: Prijaviti se
hu: Bejelentkezés
hy: Մուտք գործել
in: Masuk
is: Skráðu þig inn
it: Registrazione
iw: להתחבר
ja: サインイン
km: ចូល
kn: ಸೈನ್ ಇನ್ ಮಾಡಿ
ko: 로그인
lo: ເຂົ້າ​ສູ່​ລະ​ບົບ
lt: Prisijungti
lv: Ielogoties
mk: Најави се
ml: സൈൻ ഇൻ
mn: Нэвтрэх
mr: साइन इन करा
ms: Log masuk
my: ဆိုင်းအင်လုပ်ခြင်း
nb: Logg inn
ne: साइन इन गर
nl: Aanmelden
pl: Zalogować się
pt: Entrar
ro: Conectare
ru: Войти
si: පුරන්න
sk: Prihlásiť sa
sl: Prijava
sr: Пријавите се
sv: Logga in
sw: Weka sahihi
te: సైన్ ఇన్
th: เข้าสู่ระบบ
tr: Kayıt olmak
uk: Увійти
vi: Đăng nhập
zu: Ngena ngemvume

# txt_create_account
source: Create Account
af: Crear una cuenta
ar: إنشاء حساب
az: Hesab yarat
be: Стварыць уліковы запіс
bg: Създай акаунт
bn: হিসাব তৈরি কর
ca: Crear compte
cs: Vytvořit účet
da: Opret konto
de: Benutzerkonto erstellen
el: Δημιουργήστε λογαριασμό
et: Loo konto
eu: Kontua sortu
fa: ایجاد حساب
fi: Luo tili
fr: Créer un compte
hi: खाता बनाएं
hr: Stvorite račun
hu: Fiók létrehozása
hy: Գրանցվել
in: Buat Akun
is: Búðu til reikning
it: Creare un account
iw: צור חשבון
ja: アカウントを作成する
km: បង្កើតគណនី
kn: ಖಾತೆ ತೆರೆ
ko: 계정을 만듭니다
lo: ສ້າງ​ບັນ​ຊີ
lt: Sukurti paskyrą
lv: Izveidot profilu
mk: Креирај сметка
ml: അക്കൗണ്ട് സൃഷ്ടിക്കുക
mn: Бүртгэл үүсгэх
mr: खाते तयार करा
ms: Buat akaun
my: အကောင့်ပြုလုပ်ပါ
nb: Opprett konto
ne: खाता सिर्जना गर्नुहोस्
nl: Account aanmaken
pl: Utwórz konto
pt: Criar uma conta
ro: Creează cont
ru: Зарегистрироваться
si: ගිණුම තනන්න
sk: Vytvoriť účet
sl: Ustvari račun
sr: Региструј се
sv: Skapa konto
sw: Tengeneza akaunti
te: ఖాతాను సృష్టించండి
th: สร้างบัญชี
tr: Hesap oluşturmak
uk: Створити рахунок
vi: Tạo tài khoản
zu: Yenza i-akhawunti

# txt_create_account_facebook
source: Create with Facebook
af: Crear con Facebook
ar: إنشاء مع Facebook
az: Facebook ilə yaradın
be: Стварыце з Facebook
bg: Създайте с Facebook
bn: ফেসবুক দিয়ে তৈরি করুন
ca: Crea amb Facebook
cs: Vytvořte s Facebookem
da: Opret med Facebook
de: Mit Facebook erstellen
el: Δημιουργία με το Facebook
et: Looge Facebookiga
eu: Sortu Facebook-ekin
fa: با فیس بوک ایجاد کنید
fi: Luo Facebookin kanssa
fr: Créer avec Facebook
hi: फेसबुक के साथ बनाएँ
hr: Stvorite s Facebookom
hu: Készítsen a Facebookkal
hy: Ստեղծեք Facebook- ի հետ
in: Buat dengan Facebook
is: Búðu til með Facebook
it: Crea con Facebook
iw: צור עם פייסבוק
ja: Facebookで作成します
km: បង្កើតជាមួយហ្វេសប៊ុក
kn: ಫೇಸ್‌ಬುಕ್‌ನೊಂದಿಗೆ ರಚಿಸಿ
ko: Facebook으로 만듭니다
lo: ສ້າງດ້ວຍເຟສບຸກ
lt: Sukurkite su "Facebook"
lv: Izveidot ar Facebook
mk: Креирај со Фејсбук
ml: Facebook ഉപയോഗിച്ച് സൃഷ്ടിക്കുക
mn: Facebook-тэй бий болгох
mr: फेसबुकसह तयार करा
ms: Buat dengan Facebook
my: Facebook ဖြင့်ဖန်တီးပါ
nb: Opprett med Facebook
ne: फेसबुकको साथ सिर्जना गर्नुहोस्
nl: Creëer met Facebook
pl: Utwórz z Facebookiem
pt: Crie com o Facebook
ro: Creați cu Facebook
ru: Создать с помощью Facebook
si: ෆේස්බුක් සමඟ සාදන්න
sk: Vytvorte s Facebookom
sl: Ustvari s Facebookom
sr: Креирајте са Фацебоок-ом
sv: Skapa med Facebook
sw: Unda na Facebook
te: ఫేస్‌బుక్‌తో సృష్టించండి
th: สร้างด้วย Facebook
tr: Facebook ile Oluştur
uk: Створити за допомогою Facebook
vi: Tạo với Facebook
zu: Dala nge-Facebook

# txt_create_account_google
source: Create with Google
af: Crear con Google
ar: إنشاء مع Google
az: Google ilə yaradın
be: Стварыце з Google
bg: Създайте с Google
bn: গুগল দিয়ে তৈরি করুন
ca: Crea amb Google
cs: Vytvořte pomocí Googlu
da: Opret med Google
de: Mit Google erstellen
el: Δημιουργία με το Google
et: Looge Google'iga
eu: Google-rekin sortu
fa: با Google ایجاد کنید
fi: Luo Googlen kanssa
fr: Créer avec Google
hi: Google के साथ बनाएँ
hr: Stvorite s Googleom
hu: Létrehozni a Google -val
hy: Ստեղծեք Google- ի հետ
in: Buat dengan Google
is: Búðu til með Google
it: Crea con Google
iw: צור עם גוגל
ja: Googleで作成します
km: បង្កើតជាមួយ Google
kn: Google ನೊಂದಿಗೆ ರಚಿಸಿ
ko: Google으로 만듭니다
lo: ສ້າງດ້ວຍ Google
lt: Sukurkite su "Google"
lv: Izveidot ar Google
mk: Создадете со Google
ml: Google ഉപയോഗിച്ച് സൃഷ്ടിക്കുക
mn: Google-тэй бий болгох
mr: Google सह तयार करा
ms: Buat dengan Google
my: Google နဲ့ဖန်တီးပါ
nb: Opprett med Google
ne: गुगलको साथ सिर्जना गर्नुहोस्
nl: Creëer met Google
pl: Utwórz z Google
pt: Crie com o Google
ro: Creați cu Google
ru: Создать с помощью Google
si: ගූගල් සමඟ සාදන්න
sk: Vytvorte s Google
sl: Ustvari z Googlom
sr: Креирајте са Гоогле-ом
sv: Skapa med Google
sw: Unda na Google
te: Google తో సృష్టించండి
th: สร้างด้วย Google
tr: Google ile Oluştur
uk: Створити за допомогою Google
vi: Tạo với Google
zu: Dala nge-Google

# txt_create_account_phone
source: Create with Phone number
af: Crear con número de teléfono
ar: إنشاء مع رقم الهاتف
az: Telefon nömrəsi ilə yaradın
be: Стварыце з нумарам тэлефона
bg: Създайте с телефонен номер
bn: ফোন নম্বর দিয়ে তৈরি করুন
ca: Crea amb el número de telèfon
cs: Vytvářejte s telefonním číslem
da: Opret med telefonnummer
de: Erstellen Sie mit Telefonnummer
el: Δημιουργία με αριθμό τηλεφώνου
et: Looge telefoninumbriga
eu: Sortu telefono zenbakiarekin
fa: با شماره تلفن ایجاد کنید
fi: Luo puhelinnumerolla
fr: Créer avec le numéro de téléphone
hi: फ़ोन नंबर बनाएँ
hr: Stvorite s telefonskim brojem
hu: Hozzon létre telefonszámmal
hy: Ստեղծեք հեռախոսահամարով
in: Buat dengan Nomor Telepon
is: Búðu til með símanúmeri
it: Crea con il numero di telefono
iw: צור עם מספר טלפון
ja: 電話番号で作成します
km: បង្កើតជាមួយលេខទូរស័ព្ទ
kn: ಫೋನ್ ಸಂಖ್ಯೆಯೊಂದಿಗೆ ರಚಿಸಿ
ko: 전화 번호로 만듭니다
lo: ສ້າງດ້ວຍເບີໂທລະສັບ
lt: Sukurkite su telefono numeriu
lv: Izveidojiet ar tālruņa numuru
mk: Создадете со телефонски број
ml: ഫോൺ നമ്പർ ഉപയോഗിച്ച് സൃഷ്ടിക്കുക
mn: Утасны дугаараар үүсгэх
mr: फोन नंबरसह तयार करा
ms: Buat dengan nombor telefon
my: ဖုန်းနံပါတ်နှင့်အတူဖန်တီးပါ
nb: Opprett med telefonnummer
ne: फोन नम्बरको साथ सिर्जना गर्नुहोस्
nl: Creëer met telefoonnummer
pl: Utwórz z numerem telefonu
pt: Crie com o número de telefone
ro: Creați cu numărul de telefon
ru: Создать с номером телефона
si: දුරකථන අංකය සමඟ සාදන්න
sk: Vytvorte s telefónnym číslom
sl: Ustvari s telefonsko številko
sr: Креирајте са телефонским бројем
sv: Skapa med telefonnummer
sw: Unda na nambari ya simu
te: ఫోన్ నంబర్‌తో సృష్టించండి
th: สร้างด้วยหมายเลขโทรศัพท์
tr: Telefon Numarası ile Oluştur
uk: Створити з номером телефону
vi: Tạo với số điện thoại
zu: Dala ngenombolo yocingo

# txt_notice_account_not_linked_title
source: Your Google account isn't linked to Meloha
af: Tu cuenta de Google no está vinculada a Meloha
ar: حسابك في Google غير مرتبط بـ Meloha
az: Google hesabınız Meloha ilə əlaqələndirilməyib
be: Ваш уліковы запіс Google не звязаны з Meloha
bg: Вашият акаунт в Google не е свързан с Meloha
bn: আপনার Google অ্যাকাউন্ট মেলোহার সাথে লিঙ্ক করা নেই
ca: El teu compte de Google no està enllaçat a Meloha
cs: Váš účet Google není propojen se službou Meloha
da: Din Google-konto er ikke knyttet til Meloha
de: Ihr Google-Konto ist nicht mit Meloha verknüpft
el: Ο λογαριασμός σας Google δεν είναι συνδεδεμένος με το Meloha
et: Teie Google'i konto ei ole Melohaga lingitud
eu: Zure Google kontua ez dago Meloha-rekin lotuta
fa: حساب Google شما به Meloha مرتبط نیست
fi: Google-tiliäsi ei ole linkitetty Melohaan
fr: Votre compte Google n'est pas lié à Meloha
hi: आपका Google खाता मेलोहा से लिंक नहीं है
hr: Vaš Google račun nije povezan s Melohom
hu: Google-fiókja nincs összekapcsolva a Melohával
hy: Ձեր Google հաշիվը կապված չէ Meloha-ի հետ
in: Akun Google Anda tidak tertaut ke Meloha
is: Google reikningurinn þinn er ekki tengdur við Meloha
it: Il tuo account Google non è collegato a Meloha
iw: חשבון Google שלך ​​אינו מקושר ל-Meloha
ja: あなたの Google アカウントは Meloha にリンクされていません
km: គណនី Google របស់អ្នកមិនត្រូវបានភ្ជាប់ទៅ Meloha ទេ។
kn: ನಿಮ್ಮ Google ಖಾತೆಯನ್ನು Meloha ಗೆ ಲಿಂಕ್ ಮಾಡಲಾಗಿಲ್ಲ
ko: 귀하의 Google 계정이 Meloha에 연결되어 있지 않습니다
lo: ບັນຊີ Google ຂອງທ່ານບໍ່ໄດ້ເຊື່ອມຕໍ່ກັບ Meloha
lt: Jūsų "Google" paskyra nesusieta su "Meloha".
lv: Jūsu Google konts nav saistīts ar Meloha
mk: Вашата сметка на Google не е поврзана со Мелоха
ml: നിങ്ങളുടെ Google അക്കൗണ്ട് മെലോഹയുമായി ലിങ്ക് ചെയ്‌തിട്ടില്ല
mn: Таны Google бүртгэл Meloha-тай холбогдоогүй байна
mr: तुमचे Google खाते Meloha शी लिंक केलेले नाही
ms: Akaun Google anda tidak dipautkan ke Meloha
my: သင့် Google အကောင့်ကို Meloha နှင့် ချိတ်ဆက်ထားခြင်းမရှိပါ။
nb: Google-kontoen din er ikke knyttet til Meloha
ne: तपाईंको Google खाता मेलोहासँग लिङ्क गरिएको छैन
nl: Je Google-account is niet gekoppeld aan Meloha
pl: Twoje konto Google nie jest połączone z Meloha
pt: Sua conta do Google não está vinculada ao Meloha
ro: Contul dvs. Google nu este conectat la meloha
ru: Ваша учетная запись Google не связана с Мелохой.
si: ඔබගේ Google ගිණුම Meloha වෙත සම්බන්ධ කර නොමැත
sk: Váš účet Google nie je prepojený so službou Meloha
sl: Vaš račun Google ni povezan z Meloho
sr: Ваш Гоогле налог није повезан са Мелоха
sv: Ditt Google-konto är inte länkat till Meloha
sw: Akaunti yako ya Google haijaunganishwa na Meloha
te: మీ Google ఖాతా Melohaకి లింక్ చేయబడలేదు
th: บัญชี Google ของคุณไม่ได้เชื่อมโยงกับ Meloha
tr: Google hesabınız Meloha'ya bağlı değil
uk: Ваш обліковий запис Google не пов’язано з Meloha
vi: Tài khoản Google của bạn không được liên kết với Meloha
zu: I-akhawunti yakho ye-Google ayixhunyiwe ku-Meloha
