Repository: Duc113311/app_meloha
Catalog: lib/l10n/intl_*.arb
Languages: af, ar, az, be, bg, bn, ca, cs, da, de, el, et, eu, fa, fi, fr, hi, hr, hu, hy, in, is, it, iw, ja, km, kn, ko, lo, lt, lv, mk, ml, mn, mr, ms, my, nb, ne, nl, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, te, th, tr, uk, vi, zu

# txt_notice_account_not_linked_message
source: Try signing in with your phone number. You can then connect your google account in settings.
af: Intente iniciar sesión con su número de teléfono. Luego puede conectar su cuenta de google en la configuración.
ar: حاول تسجيل الدخول مع رقم هاتفك. يمكنك بعد ذلك توصيل حساب google الخاص بك في الإعدادات.
az: Telefon nömrənizlə imzalanmağa çalışın. Daha sonra google hesabınızı parametrlərdə bağlaya bilərsiniz.
be: Паспрабуйце ўвайсці з нумарам тэлефона. Затым вы можаце падключыць свой уліковы запіс google у наладах.
bg: Опитайте да влезете с вашия телефонен номер. След това можете да свържете вашия акаунт в google в настройките.
bn: আপনার ফোন নম্বর দিয়ে সাইন ইন করার চেষ্টা করুন। তারপরে আপনি আপনার গুগল অ্যাকাউন্টটি সেটিংসে সংযুক্ত করতে পারেন।
ca: Proveu d’iniciar la sessió amb el vostre número de telèfon. A continuació, podeu connectar el vostre compte de google a la configuració.
cs: Zkuste se přihlásit s telefonním číslem. Poté můžete svůj účet google připojit v nastavení.
da: Prøv at logge ind med dit telefonnummer. Du kan derefter forbinde din google -konto i indstillinger.
de: Versuchen Sie, sich mit Ihrer Telefonnummer anzumelden. Sie können ihr google -konto dann in einstellungen verbinden.
el: Δοκιμάστε να συνδεθείτε με τον αριθμό τηλεφώνου σας. Στη συνέχεια, μπορείτε να συνδέσετε τον λογαριασμό σας στο google στις ρυθμίσεις.
et: Proovige oma telefoninumbriga sisse logida. Seejärel saate oma google'i konto seadetes ühendada.
eu: Saiatu zure telefono zenbakiarekin saioa hasteko. Ondoren, google kontua ezarpenetan konektatu dezakezu.
fa: با شماره تلفن خود وارد سیستم شوید. سپس می توانید حساب google خود را در تنظیمات وصل کنید.
fi: Yritä kirjautua sisään puhelinnumerosi kanssa. Voit sitten kytkeä google -tilisi asetuksissa.
fr: Essayez de vous connecter avec votre numéro de téléphone. Vous pouvez ensuite connecter votre compte google dans les paramètres.
hi: अपने फ़ोन नंबर के साथ साइन इन करने का प्रयास करें। फिर आप अपने Google खाते को सेटिंग्स में कनेक्ट कर सकते हैं।
hr: Pokušajte se prijaviti sa svojim telefonskim brojem. Tada možete povezati svoj google račun u postavkama.
hu: Próbálja meg bejelentkezni a telefonszámával. Ezután csatlakoztathatja a google -fiókját a beállításokban.
hy: Փորձեք մուտք գործել ձեր հեռախոսահամարով: Այնուհետեւ կարող եք միացնել ձեր Google հաշիվը պարամետրերում:
in: Coba masuk dengan nomor telepon Anda. Anda kemudian dapat menghubungkan akun google anda di pengaturan.
is: Prófaðu að skrá þig inn með símanúmerinu þínu. Þú getur síðan tengt google reikninginn þinn við stillingar.
it: Prova ad accedere con il tuo numero di telefono. Puoi quindi collegare il tuo account google in impostazioni.
iw: נסה להיכנס למספר הטלפון שלך. לאחר מכן תוכל לחבר את חשבון google שלך ​​בהגדרות.
ja: 電話番号にサインインしてみてください。その後、Googleアカウントを設定で接続できます。
km: ព្យាយាមចូលដោយប្រើលេខទូរស័ព្ទរបស់អ្នក។ បន្ទាប់មកអ្នកអាចភ្ជាប់គណនី Google របស់អ្នកនៅក្នុងការកំណត់។
kn: ನಿಮ್ಮ ಫೋನ್ ಸಂಖ್ಯೆಯೊಂದಿಗೆ ಸೈನ್ ಇನ್ ಮಾಡಲು ಪ್ರಯತ್ನಿಸಿ. ನಂತರ ನೀವು ನಿಮ್ಮ google ಖಾತೆಯನ್ನು ಸೆಟ್ಟಿಂಗ್‌ಗಳಲ್ಲಿ ಸಂಪರ್ಕಿಸಬಹುದು.
ko: 전화 번호로 로그인 해보세요. 그런 다음 google 계정을 설정에 연결할 수 있습니다.
lo: ລອງເຊັນເຂົ້າໃນເບີໂທລະສັບຂອງທ່ານ. ຈາກນັ້ນທ່ານສາມາດເຊື່ອມຕໍ່ບັນຊີ google ຂອງທ່ານໃນການຕັ້ງຄ່າ.
lt: Pabandykite prisijungti prie savo telefono numerio. Tada galite prijungti "google" paskyrą nustatymuose.
lv: Mēģiniet pierakstīties ar savu tālruņa numuru. Pēc tam iestatījumos varat savienot savu google kontu.
mk: Обидете се да се најавите со вашиот телефонски број. Потоа можете да ја поврзете вашата сметка на google во поставките.
ml: നിങ്ങളുടെ ഫോൺ നമ്പർ ഉപയോഗിച്ച് സൈൻ ഇൻ ചെയ്യാൻ ശ്രമിക്കുക. ക്രമീകരണങ്ങളിൽ നിങ്ങളുടെ google അക്കൗണ്ട് ബന്ധിപ്പിക്കാം.
mn: Утасны дугаараа оруулна уу. Дараа нь та өөрийн google акаунтыг тохиргоонд холбож болно.
mr: आपल्या फोन नंबरसह साइन इन करण्याचा प्रयत्न करा. त्यानंतर आपण आपले google खाते सेटिंग्जमध्ये कनेक्ट करू शकता.
ms: Cuba masuk dengan nombor telefon anda. Anda kemudian boleh menyambungkan akaun google anda dalam tetapan.
my: သင့်ဖုန်းနံပါတ်နှင့်အတူလက်မှတ်ထိုးရန်ကြိုးစားပါ။ ထို့နောက်သင်၏ဂူဂဲလ်အကောင့်ကိုချိန်ညှိချက်များတွင်ချိတ်ဆက်နိုင်သည်။
nb: Prøv å logge på med telefonnummeret ditt. Du kan deretter koble til google -kontoen din i innstillinger.
ne: तपाईंको फोन नम्बरको साथ साइन इन गर्नुहोस्। तपाईं त्यसपछि सेटिंग्समा आफ्नो गुगल खाता जडान गर्न सक्नुहुन्छ।
nl: Probeer aan te melden met uw telefoonnummer. U kunt vervolgens uw google -account aansluiten in instellingen.
pl: Spróbuj zalogować się z numerem telefonu. Następnie możesz podłączyć swoje konto google w ustawieniach.
pt: Tente fazer login com seu número de telefone. Você pode conectar sua conta do google nas configurações.
ro: Încercați să vă conectați cu numărul dvs. De telefon. Puteți apoi să vă conectați contul google în setări.
ru: Попробуйте войти в систему с номером телефона. Затем вы можете подключить свою учетную запись google в настройках.
si: ඔබගේ දුරකථන අංකය සමඟ අත්සන් කිරීමට උත්සාහ කරන්න. එවිට ඔබට ඔබගේ ගූගල් ගිණුම සැකසුම් තුළ සම්බන්ධ කළ හැකිය.
sk: Skúste sa prihlásiť do svojho telefónneho čísla. Potom môžete pripojiť svoj účet google v nastaveniach.
sl: Poskusite se prijaviti s svojo telefonsko številko. Nato lahko v nastavitvah povežete svoj google račun.
sr: Покушајте да се пријавите са својим телефонским бројем. Затим можете да повежете свој гоогле налог у подешавањима.
sv: Försök att logga in med ditt telefonnummer. Du kan sedan ansluta ditt google -konto i inställningar.
sw: Jaribu kuingia na nambari yako ya simu. Kisha unaweza kuunganisha akaunti yako ya google kwenye mipangilio.
te: మీ ఫోన్ నంబర్‌తో సైన్ ఇన్ చేయడానికి ప్రయత్నించండి. అప్పుడు మీరు మీ google ఖాతాను సెట్టింగులలో కనెక్ట్ చేయవచ్చు.
th: ลองลงชื่อเข้าใช้ด้วยหมายเลขโทรศัพท์ของคุณ จากนั้นคุณสามารถเชื่อมต่อบัญชี Google ของคุณในการตั้งค่า
tr: Telefon numaranızla oturum açmayı deneyin. Ardından google hesabınızı ayarlara bağlayabilirsiniz.
uk: Спробуйте ввійти за допомогою номера телефону. Потім ви можете підключити свій обліковий запис google у налаштуваннях.
vi: Hãy thử đăng nhập bằng số điện thoại của bạn. Sau đó, bạn có thể kết nối tài khoản google của mình trong cài đặt.
zu: Zama ukusayina ngenombolo yakho yocingo. Ungaxhuma i-akhawunti yakho ye-google kuzilungiselelo.

# txt_got_it
source: Ok got it
af: Ok lo tengo
ar: حسنًا ، حصلت عليه
az: Yaxşı anladım
be: Добра, зразумеў
bg: Добре, разбрах
bn: ঠিক আছে বুঝেছি
ca: D'acord ho tinc
cs: Dobře rozumím tomu
da: Ok, forstået
de: OK habe es
el: Εντάξει το κατάλαβα
et: Ok sain selle
eu: Ondo lortu
fa: باشه فهمیدم
fi: OK tajusin
fr: Ok je l'ai eu
hi: ठीक मिल गया
hr: Ok, shvatio sam
hu: Ok értem
hy: Լավ, հասկացա
in: OK mengerti
is: Ok naði þvi
it: Ok capito
iw: בסדר קיבלתי את זה
ja: はい、わかった
km: បាន​យល់​ហើយ
kn: ಸರಿ, ಅರ್ಥ ಆಯಿತು
ko: 알았어
lo: OK ໄດ້ຮັບມັນ
lt: Gerai supratau
lv: Labi, sapratu
mk: Во ред, сфатив
ml: മനസ്സിലായി
mn: Ойлголоо
mr: ठीक आहे
ms: Ok mendapatnya
my: အိုကေတယ်
nb: Ok, skjønner
ne: हुन्छ यो भयो
nl: OK ik snap het
pl: Ok, rozumiem
pt: OK, entendi
ro: OK am inteles
ru: Хорошо понял
si: හරි ඒක තේරුණා
sk: OK Mám to
sl: Vredu razumem
sr: У реду, схватио сам
sv: Ok fick det
sw: Sawa nimepata
te: సరే అర్థమయ్యింది
th: ตกลงได้มัน
tr: Tamam anladım
uk: Добре, зрозумів
vi: Được rồi, đã hiểu
zu: Kulungile ngikutholile

# txt_time_remaining
source: Time remaining
af: Tiempo restante
ar: الوقت المتبقي
az: Qalan vaxt
be: Пакінуты час
bg: Оставащо време
bn: অবশিষ্ট সময়
ca: Temps restant
cs: Zbývající čas
da: Resterende tid
de: Zeit bleiben
el: Χρόνος που απομένει
et: Aega jäänud
eu: Denbora geratzen da
fa: زمان باقی مانده
fi: Aikaa jäljellä
fr: Temps restant
hi: शेष समय
hr: Preostalo vrijeme
hu: Hátralevő idő
hy: Մնացած ժամանակը
in: Waktu yang tersisa
is: Tími eftir
it: Tempo rimanente
iw: זמן שנותר
ja: 残り時間
km: ពេលវេលា​នៅសល់
kn: ಉಳಿದ ಸಮಯ
ko: 남은 시간
lo: ເວລາທີ່ເຫຼືອ
lt: Likęs laikas
lv: Atlikušais laiks
mk: Преостанатото време
ml: ശേഷിക്കുന്ന സമയം
mn: Үлдсэн цаг
mr: उर्वरित वेळ
ms: Masa yang tinggal
my: ကျန်ရှိသောအချိန်
nb: Tiden igjen
ne: बाँकी समय
nl: Overgebleven tijd
pl: Pozostały czas
pt: Tempo restante
ro: Timp ramas
ru: Времени осталось
si: ඉතිරිව ඇති කාලය
sk: Zostávajúci čas
sl: Preostali čas
sr: Преостало време
sv: Återstående tid
sw: Wakati uliobaki
te: మిగిలిన సమయం
th: เวลาที่เหลืออยู่
tr: Kalan süre
uk: Час, що залишився
vi: Thời gian còn lại
zu: Isikhathi esisele

# txt_fb_error_credential_already_in_use
source: This credential is already associated with a different user account.
af: Esta credencial ya está asociada con una cuenta de usuario diferente.
ar: ترتبط بيانات الاعتماد هذه بالفعل بحساب مستخدم مختلف.
az: Bu etimadnamə artıq fərqli bir istifadəçi hesabı ilə əlaqələndirilir.
be: Гэта ўліковыя дадзеныя ўжо звязаны з іншым уліковым запісам карыстальніка.
bg: Този идентификационен номер вече е свързан с различен потребителски акаунт.
bn: এই শংসাপত্রটি ইতিমধ্যে একটি ভিন্ন ব্যবহারকারী অ্যাকাউন্টের সাথে যুক্ত।
ca: Aquesta credencial ja està associada a un compte d’usuari diferent.
cs: Toto pověření je již spojeno s jiným uživatelským účtem.
da: Denne legitimation er allerede forbundet med en anden brugerkonto.
de: Dieser Anmeldeinformation ist bereits einem anderen Benutzerkonto zugeordnet.
el: Αυτό το πιστοποιητικό έχει ήδη συσχετιστεί με διαφορετικό λογαριασμό χρήστη.
et: See mandaat on juba seotud teise kasutajakontoga.
eu: Kredentzial hori dagoeneko erabiltzaile-kontu desberdin batekin lotzen da.
fa: این اعتبار در حال حاضر با یک حساب کاربری متفاوت همراه است.
fi: Tämä valtakirja liittyy jo erilaiseen käyttäjätiliin.
fr: Cet identifiant est déjà associé à un compte utilisateur différent.
hi: यह क्रेडेंशियल पहले से ही एक अलग उपयोगकर्ता खाते से जुड़ा हुआ है।
hr: Ova je vjerodajnica već povezana s drugim korisničkim računom.
hu: Ez a hitelesítő adatok már kapcsolódnak egy másik felhasználói fiókhoz.
hy: Այս հավատարմագրերը արդեն կապված են այլ օգտվողի հաշվի հետ:
in: Kredensial ini sudah dikaitkan dengan akun pengguna yang berbeda.
is: Þessi skilríki er þegar tengt öðrum notendareikningi.
it: Questa credenziale è già associata a un diverso account utente.
iw: אישור זה משויך כבר לחשבון משתמש אחר.
ja: この資格情報は、すでに異なるユーザーアカウントに関連付けられています。
km: លិខិតសម្គាល់នេះមានទំនាក់ទំនងជាមួយគណនីអ្នកប្រើប្រាស់ផ្សេងគ្នារួចហើយ។
kn: ಈ ರುಜುವಾತು ಈಗಾಗಲೇ ವಿಭಿನ್ನ ಬಳಕೆದಾರ ಖಾತೆಯೊಂದಿಗೆ ಸಂಬಂಧಿಸಿದೆ.
ko: 이 자격 증명은 이미 다른 사용자 계정과 관련이 있습니다.
lo: ໃບຢັ້ງຢືນນີ້ແມ່ນກ່ຽວຂ້ອງກັບບັນຊີຜູ້ໃຊ້ທີ່ແຕກຕ່າງກັນແລ້ວ.
lt: Šis kredencialas jau yra susijęs su kita vartotojo abonementu.
lv: Šis akreditācijas dati jau ir saistīti ar citu lietotāja kontu.
mk: Овој акредитив е веќе поврзан со различна корисничка сметка.
ml: ഈ ക്രെഡൻഷ്യൽ ഇതിനകം മറ്റൊരു ഉപയോക്തൃ അക്കൗണ്ടിലുമായി ബന്ധപ്പെട്ടിരിക്കുന്നു.
mn: Энэ итгэмжлэл нь аль хэдийн өөр хэрэглэгчийн данстай холбоотой байдаг.
mr: हे क्रेडेन्शियल आधीपासूनच भिन्न वापरकर्त्याच्या खात्याशी संबंधित आहे.
ms: Kredensial ini sudah dikaitkan dengan akaun pengguna yang berbeza.
my: ဤအထောက်အထားသည်အခြားအသုံးပြုသူအကောင့်တစ်ခုနှင့်ဆက်စပ်ပြီးသားဖြစ်သည်။
nb: Denne legitimasjonen er allerede tilknyttet en annen brukerkonto.
ne: यो प्रमाणपत्र पहिले नै बिभिन्न प्रयोगकर्ता खातासँग सम्बन्धित छ।
nl: Deze referentie is al gekoppeld aan een ander gebruikersaccount.
pl: To poświadczenie jest już powiązane z innym kontem użytkownika.
pt: Essa credencial já está associada a uma conta de usuário diferente.
ro: Această acreditare este deja asociată cu un cont de utilizator diferit.
ru: Эти учетные данные уже связаны с другой учетной записью пользователя.
si: මෙම අක්තපත්ර දැනටමත් වෙනත් පරිශීලක ගිණුමක් සමඟ සම්බන්ධ වේ.
sk: Toto poverenie je už spojené s iným používateľským účtom.
sl: Ta poverilnica je že povezana z drugačnim uporabniškim računom.
sr: Овај поверљивиште је већ повезан са различитим корисничким налогом.
sv: Denna referens är redan associerad med ett annat användarkonto.
sw: Uthibitisho huu tayari unahusishwa na akaunti tofauti ya mtumiaji.
te: ఈ క్రెడెన్షియల్ ఇప్పటికే వేరే వినియోగదారు ఖాతాతో అనుబంధించబడింది.
th: ข้อมูลรับรองนี้เชื่อมโยงกับบัญชีผู้ใช้อื่นแล้ว
tr: Bu kimlik bilgisi zaten farklı bir kullanıcı hesabı ile ilişkilidir.
uk: Цей обліковий запис вже пов'язаний з іншим обліковим записом користувача.
vi: Thông tin này đã được liên kết với một tài khoản người dùng khác.
zu: Lokhu kufakazelwa sekuvele kuhlotshaniswa ne-akhawunti yomsebenzisi ehlukile.

# txt_fb_error_invalid_verification_code
source: The verification code from SMS/TOTP is invalid. Please check and enter the correct verification code again.
af: El código de verificación de SMS/TOTP no es válido. Verifique e ingrese el código de verificación correcto nuevamente.
ar: رمز التحقق من SMS/TOTP غير صالح. يرجى التحقق من رمز التحقق الصحيح وإدخاله مرة أخرى.
az: SMS / TOTP-dən yoxlama kodu etibarsızdır. Zəhmət olmasa, yenidən yoxlanış kodunu yenidən yoxlayın və daxil edin.
be: Код праверкі ад SMS/TOTP з'яўляецца несапраўдным. Калі ласка, праверце і ўвядзіце правільны код праверкі яшчэ раз.
bg: Кодът за проверка от SMS/TOTP е невалиден. Моля, проверете и въведете отново правилния код за проверка.
bn: এসএমএস/টিওটিপি থেকে যাচাইকরণ কোডটি অবৈধ। দয়া করে চেক করুন এবং আবার সঠিক যাচাইকরণ কোডটি লিখুন।
ca: El codi de verificació de SMS/TOTP no és vàlid. Torneu a comprovar i introduir el codi de verificació correcte.
cs: Ověřovací kód z SMS/TOTP je neplatný. Zkontrolujte prosím a zadejte správný ověřovací kód znovu.
da: Verifikationskoden fra SMS/TOTP er ugyldig. Kontroller og indtast den korrekte verifikationskode igen.
de: Der Verifizierungscode von SMS/TOTP ist ungültig. Bitte überprüfen sie und geben sie den richtigen bestätigungscode erneut ein.
el: Ο κωδικός επαλήθευσης από το SMS/TOTP δεν είναι έγκυρος. Ελέγξτε και εισαγάγετε ξανά τον σωστό κωδικό επαλήθευσης.
et: SMS/TOTP kinnituskood on vale. Kontrollige ja sisestage uuesti õige kinnituskood.
eu: SMS / Totp-en egiaztapen kodea baliogabea da. Mesedez, egiaztatu eta sartu berriro egiaztapen kodea zuzena.
fa: کد تأیید از SMS/TOTP نامعتبر است. لطفاً دوباره کد تأیید صحت را بررسی کرده و وارد کنید.
fi: SMS/TOTP: n varmennuskoodi on virheellinen. Tarkista ja kirjoita oikea vahvistuskoodi uudelleen.
fr: Le code de vérification de SMS / TOTP n'est pas valide. Veuillez vérifier et saisir à nouveau le code de vérification correct.
hi: एसएमएस/टीओटीपी से सत्यापन कोड अमान्य है। कृपया फिर से सही सत्यापन कोड की जाँच करें और दर्ज करें।
hr: Provjerni kôd SMS/TOTP nije valjan. Molimo provjerite i ponovo unesite ispravni kôd za provjeru.
hu: Az SMS/TOTP ellenőrző kódja érvénytelen. Kérjük, ellenőrizze, és írja be újra a helyes ellenőrző kódot.
hy: SMS- ից / Totp- ի հաստատման ծածկագիրը անվավեր է: Խնդրում ենք կրկին ստուգել եւ մուտքագրել ճիշտ ստուգման կոդը:
in: Kode verifikasi dari SMS/TOTP tidak valid. Silakan periksa dan masukkan kode verifikasi yang benar lagi.
is: Staðfestingarkóðinn frá SMS/TOTP er ógildur. Vinsamlegast athugaðu og sláðu inn réttan staðfestingarkóða aftur.
it: Il codice di verifica da SMS/TOTP non è valido. Si prega di controllare e inserire nuovamente il codice di verifica corretto.
iw: קוד האימות מ- SMS/TOTP אינו חוקי. אנא בדוק והזן שוב את קוד האימות הנכון.
ja: SMS/TOTPの検証コードは無効です。正しい検証コードをもう一度確認して入力してください。
km: លេខកូដផ្ទៀងផ្ទាត់ពីសារ SMS / Totp មិនត្រឹមត្រូវទេ។ សូមពិនិត្យនិងបញ្ចូលលេខកូដផ្ទៀងផ្ទាត់ត្រឹមត្រូវម្តងទៀត។
kn: SMS/TOTP ಯಿಂದ ಪರಿಶೀಲನಾ ಕೋಡ್ ಅಮಾನ್ಯವಾಗಿದೆ. ದಯವಿಟ್ಟು ಪರಿಶೀಲಿಸಿ ಮತ್ತು ಸರಿಯಾದ ಪರಿಶೀಲನಾ ಕೋಡ್ ಅನ್ನು ಮತ್ತೆ ನಮೂದಿಸಿ.
ko: SMS/TOTP의 검증 코드가 유효하지 않습니다. 올바른 확인 코드를 다시 확인하고 입력하십시오.
lo: ລະຫັດຢືນຢັນຈາກ SMS / TOTP ບໍ່ຖືກຕ້ອງ. ກະລຸນາກວດສອບແລະໃສ່ລະຫັດການຢັ້ງຢືນທີ່ຖືກຕ້ອງອີກຄັ້ງ.
lt: SMS/TOTP patvirtinimo kodas yra neteisingas. Patikrinkite ir dar kartą įveskite teisingą patikrinimo kodą.
lv: SMS/TOTP verifikācijas kods nav derīgs. Lūdzu, vēlreiz pārbaudiet un ievadiet pareizo verifikācijas kodu.
mk: Кодот за верификација од СМС/ТОТП е невалиден. Повторно проверете и внесете го точниот код за верификација.
ml: SMS / TOTP- ൽ നിന്നുള്ള സ്ഥിരീകരണ കോഡ് അസാധുവാണ്. ശരിയായ സ്ഥിരീകരണ കോഡ് വീണ്ടും പരിശോധിച്ച് നൽകുക.
mn: SMS / TOTP-ийн баталгаажуулах код буруу байна. Баталгаажуулах кодыг дахин шалгаж, дахин оруулна уу.
mr: एसएमएस/टीटीपी मधील सत्यापन कोड अवैध आहे. कृपया पुन्हा तपासा आणि योग्य सत्यापन कोड प्रविष्ट करा.
ms: Kod pengesahan dari SMS/TOTP tidak sah. Sila periksa dan masukkan kod pengesahan yang betul sekali lagi.
my: SMS / TOTP မှအတည်ပြုကုဒ်သည်မမှန်ကန်ပါ။ ကျေးဇူးပြု. မှန်ကန်သောအတည်ပြုကုဒ်ကိုထပ်မံစစ်ဆေးပါ။
nb: Bekreftelseskoden fra SMS/TOTP er ugyldig. Kontroller og skriv inn riktig bekreftelseskode igjen.
ne: एसएमएस / टोपीबाट प्रमाणिकरण कोड अवैध छ। कृपया जाँच गर्नुहोस् र फेरि सही प्रमाणिकरण कोड प्रविष्ट गर्नुहोस्।
nl: De verificatiecode van SMS/TOTP is ongeldig. Controleer en voer de juiste verificatiecode opnieuw in.
pl: Kod weryfikacyjny z SMS/TOTP jest nieprawidłowy. Sprawdź i ponownie wprowadź prawidłowy kod weryfikacji.
pt: O código de verificação do SMS/TOTP é inválido. Verifique e digite o código de verificação correto novamente.
ro: Codul de verificare de la SMS/TOTP nu este valabil. Vă rugăm să verificați și să introduceți din nou codul de verificare corect.
ru: Код проверки из SMS/TOTP недействителен. Пожалуйста, проверьте и введите правильный код проверки снова.
si: කෙටි පණිවුඩ / TOTP වෙතින් සත්යාපන කේතය අවලංගුය. කරුණාකර නැවත නිවැරදි සත්යාපන කේතය පරීක්ෂා කර නැවත ඇතුළත් කරන්න.
sk: Verifikačný kód z SMS/Totp je neplatný. Skontrolujte a znova zadajte správny overovací kód.
sl: Koda za preverjanje iz SMS/TOTP je neveljavna. Prosimo, preverite in ponovno vnesite pravilno kodo za preverjanje.
sr: Верификациони код СМС / ТОТП је неважећи. Молимо вас да поново проверите и унесите исправан верификациони код.
sv: Verifieringskoden från SMS/TOTP är ogiltig. Kontrollera och ange rätt verifieringskod igen.
sw: Nambari ya uthibitishaji kutoka SMS/TOTP sio sahihi. Tafadhali angalia na ingiza nambari sahihi ya uthibitishaji tena.
te: SMS/TOTP నుండి ధృవీకరణ కోడ్ చెల్లదు. దయచేసి సరైన ధృవీకరణ కోడ్‌ను తనిఖీ చేసి ఎంటర్ చెయ్యండి.
th: รหัสการตรวจสอบจาก SMS/TOTP ไม่ถูกต้อง โปรดตรวจสอบและป้อนรหัสการยืนยันที่ถูกต้องอีกครั้ง
tr: SMS/TOTP'den doğrulama kodu geçersizdir. Lütfen doğru doğrulama kodunu tekrar kontrol edin ve girin.
uk: Код підтвердження від SMS/TOTP недійсним. Будь ласка, перевірте та введіть правильний код підтвердження ще раз.
vi: Mã xác minh từ SMS/TOTP không hợp lệ. Vui lòng kiểm tra và nhập lại mã xác minh chính xác.
zu: Ikhodi yokuqinisekisa evela ku-SMS / TOTP ayivumelekile. Sicela ubheke bese ufaka ikhodi yokuqinisekisa efanele futhi.

# txt_fb_error_provider_already_linked
source: User can only be linked to one identity for the given provider.
af: El usuario solo se puede vincular a una identidad para el proveedor dado.
ar: لا يمكن ربط المستخدم إلا بهوية واحدة للمزود المعطى.
az: İstifadəçi yalnız bu provayder üçün bir şəxsiyyətlə əlaqələndirilə bilər.
be: Карыстальнік можа быць звязаны толькі з адной асобай для дадзенага правайдэра.
bg: Потребителят може да бъде свързан само с една идентичност за дадения доставчик.
bn: ব্যবহারকারী কেবলমাত্র প্রদত্ত সরবরাহকারীর জন্য একটি পরিচয়ের সাথে যুক্ত হতে পারে।
ca: L’usuari només es pot vincular a una identitat per al proveïdor donat.
cs: Uživatel může být pro daného poskytovatele propojen pouze s jednou identitou.
da: Bruger kan kun knyttes til en identitet for den givne udbyder.
de: Der Benutzer kann nur mit einer Identität für den angegebenen Anbieter verknüpft werden.
el: Ο χρήστης μπορεί να συνδεθεί μόνο με μία ταυτότητα για τον συγκεκριμένο πάροχο.
et: Kasutajat saab siduda ainult ühe identiteediga antud pakkuja jaoks.
eu: Erabiltzailea emandako hornitzailearen nortasun bati bakarrik lotuta egon daiteke.
fa: کاربر فقط می تواند برای ارائه دهنده داده شده به یک هویت مرتبط شود.
fi: Käyttäjä voidaan linkittää vain tietyn palveluntarjoajan yhteen identiteettiin.
fr: L'utilisateur ne peut être lié qu'à une seule identité pour le fournisseur donné.
hi: उपयोगकर्ता को केवल दिए गए प्रदाता के लिए एक पहचान से जोड़ा जा सकता है।
hr: Korisnik može biti povezan samo s jednim identitetom za zadanog davatelja usluga.
hu: A felhasználót csak az adott szolgáltató egy identitásához lehet kapcsolni.
hy: Օգտագործողը կարող է կապված լինել միայն մեկ ինքնության հետ տվյալ մատակարարի համար:
in: Pengguna hanya dapat ditautkan ke satu identitas untuk penyedia yang diberikan.
is: Notandi er aðeins hægt að tengja við eina sjálfsmynd fyrir viðkomandi veitanda.
it: L'utente può essere collegato solo a un'identità per il fornitore dato.
iw: המשתמש יכול להיות מקושר רק לזהות אחת עבור הספק הנתון.
ja: ユーザーは、指定されたプロバイダーの1つのIDにのみリンクできます。
km: អ្នកប្រើប្រាស់អាចភ្ជាប់ទៅនឹងអត្តសញ្ញាណមួយសម្រាប់អ្នកផ្តល់សេវាដែលបានផ្តល់ឱ្យ។
kn: ನಿರ್ದಿಷ್ಟ ಒದಗಿಸುವವರಿಗೆ ಬಳಕೆದಾರರನ್ನು ಒಂದು ಗುರುತಿಗೆ ಮಾತ್ರ ಲಿಂಕ್ ಮಾಡಬಹುದು.
ko: 사용자는 주어진 제공자의 하나의 신원에만 연결될 수 있습니다.
lo: ຜູ້ໃຊ້ສາມາດເຊື່ອມໂຍງກັບຕົວຕົນຂອງຜູ້ໃຫ້ບໍລິການໃດຫນຶ່ງ.
lt: Vartotojas gali būti susietas tik su vienu nurodyto teikėjo tapatybe.
lv: Lietotāju var saistīt tikai ar vienu identitāti dotajam pakalpojumu sniedzējam.
mk: Корисникот може да биде поврзан само со еден идентитет за дадениот провајдер.
ml: തന്നിരിക്കുന്ന ദാതാവിനായി ഉപയോക്താവിന് ഒരു ഐഡന്റിറ്റിയുമായി മാത്രമേ ലിങ്കുചെയ്യാനാകൂ.
mn: Хэрэглэгч зөвхөн өгөгдсөн үйлчилгээ үзүүлэгчийн хувьд нэг таних тэмдэгтэй холбоотой байж болно.
mr: वापरकर्त्याचा केवळ दिलेल्या प्रदात्यासाठी एका ओळखीशी दुवा साधला जाऊ शकतो.
ms: Pengguna hanya boleh dikaitkan dengan satu identiti untuk pembekal yang diberikan.
my: အသုံးပြုသူသည်ပေးထားသောပံ့ပိုးသူအတွက်အမှတ်အသားတစ်ခုနှင့်သာချိတ်ဆက်နိုင်သည်။
nb: Bruker kan bare kobles til en identitet for den gitte leverandøren.
ne: प्रयोगकर्तालाई दिइएको प्रदायकको लागि एक पहिचानसँग जोड्न सकिन्छ।
nl: Gebruiker kan alleen worden gekoppeld aan één identiteit voor de gegeven provider.
pl: Użytkownik może być powiązany tylko z jedną tożsamością dla danego dostawcy.
pt: O usuário só pode ser vinculado a uma identidade para o provedor especificado.
ro: Utilizatorul poate fi legat doar de o singură identitate pentru furnizorul dat.
ru: Пользователь может быть связан только с одной идентичностью для данного поставщика.
si: පරිශීලකයාට ලබා දී ඇති සැපයුම්කරු සඳහා එක් අනන්යතාවයක් සමඟ පමණක් සම්බන්ධ විය හැකිය.
sk: Užívateľ môže byť prepojený iba s jednou identitou pre daného poskytovateľa.
sl: Uporabnik je lahko povezan le z eno identiteto za danega ponudnika.
sr: Корисник може бити повезан само са једним идентитетом за датог провајдера.
sv: Användaren kan endast kopplas till en identitet för den givna leverantören.
sw: Mtumiaji anaweza tu kuhusishwa na kitambulisho kimoja kwa mtoaji aliyepewa.
te: ఇచ్చిన ప్రొవైడర్ కోసం వినియోగదారుని ఒక గుర్తింపుతో మాత్రమే అనుసంధానించవచ్చు.
th: ผู้ใช้สามารถเชื่อมโยงกับเอกลักษณ์เดียวสำหรับผู้ให้บริการที่กำหนด
tr: Kullanıcı verilen sağlayıcı için yalnızca bir kimliğe bağlanabilir.
uk: Користувач може бути пов'язаний лише з однією ідентичністю для даного постачальника.
vi: Người dùng chỉ có thể được liên kết với một danh tính cho nhà cung cấp đã cho.
zu: Umsebenzisi angaxhunyaniswa kuphela kubunikazi bobunikazi bomhlinzeki onikezwe.
