Repository: Duc113311/app_meloha
Catalog: lib/l10n/intl_*.arb
Languages: af, ar, az, be, bg, bn, ca, cs, da, de, el, et, eu, fa, fi, fr, hi, hr, hu, hy, in, is, it, iw, ja, km, kn, ko, lo, lt, lv, mk, ml, mn, mr, ms, my, nb, ne, nl, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, te, th, tr, uk, vi, zu

# txtid_maximum_number_of_photos
source: Maximum number of photos
af: Número máximo de fotos
ar: الحد الأقصى لعدد الصور
az: Fotoşəkillərin maksimum sayı
be: Максімальная колькасць фатаграфій
bg: Максимален брой снимки
bn: ফটোগুলির সর্বাধিক সংখ্যা
ca: Nombre màxim de fotos
cs: Maximální počet fotografií
da: Maksimalt antal fotos
de: Maximale Anzahl von Fotos
el: Μέγιστος αριθμός φωτογραφιών
et: Maksimaalne fotode arv
eu: Gehienezko argazki kopurua
fa: حداکثر تعداد عکس
fi: Valokuvien enimmäismäärä
fr: Nombre maximum de photos
hi: फ़ोटो की अधिकतम संख्या
hr: Maksimalni broj fotografija
hu: A fotók maximális száma
hy: Լուսանկարների առավելագույն քանակը
in: Jumlah foto maksimum
is: Hámarksfjöldi mynda
it: Numero massimo di foto
iw: מספר מקסימלי של תמונות
ja: 写真の最大数
km: ចំនួនរូបថតអតិបរមា
kn: ಗರಿಷ್ಠ ಸಂಖ್ಯೆಯ ಫೋಟೋಗಳು
ko: 최대 사진 수
lo: ຈໍານວນສູງສຸດຂອງຮູບ
lt: Maksimalus nuotraukų skaičius
lv: Maksimālais fotoattēlu skaits
mk: Максимален број на фотографии
ml: ഫോട്ടോകളുടെ പരമാവധി എണ്ണം
mn: Хамгийн их зураг
mr: जास्तीत जास्त फोटो
ms: Bilangan gambar maksimum
my: အများဆုံးဓာတ်ပုံအရေအတွက်
nb: Maksimalt antall bilder
ne: फोटोहरूको अधिकतम संख्या
nl: Maximaal aantal foto's
pl: Maksymalna liczba zdjęć
pt: Número máximo de fotos
ro: Numărul maxim de fotografii
ru: Максимальное количество фотографий
si: උපරිම ඡායාරූප ගණන
sk: Maximálny počet fotografií
sl: Največje število fotografij
sr: Максимални број фотографија
sv: Maximalt antal foton
sw: Idadi kubwa ya picha
te: ఫోటోల గరిష్ట సంఖ్య
th: จำนวนภาพถ่ายสูงสุด
tr: Maksimum fotoğraf sayısı
uk: Максимальна кількість фотографій
vi: Số lượng ảnh tối đa
zu: Inani eliphezulu lezithombe

# txtid_interests
source: Interests
af: Intereses
ar: الإهتمامات
az: Maraqlar
be: Інтарэсы
bg: Интереси
bn: আগ্রহ
ca: Interessos
cs: Zájmy
da: Interesser
de: Interessen
el: Τα ενδιαφέροντα
et: Huvid
eu: Interesak
fa: منافع
fi: Kiinnostuksen kohteet
fr: Intérêts
hi: रूचियाँ
hr: Interesi
hu: Érdeklődés
hy: Հետաքրքրանքներ
in: Minat
is: Áhugamál
it: Interessi
iw: אינטרסים
ja: 興味
km: ចំណាប់អារម្មណ៍
kn: ಬಡ್ಡಿಗಳು
ko: 이해
lo: ຄວາມສົນໃຈ
lt: Interesai
lv: Intereses
mk: Интереси
ml: താൽപ്പര്യങ്ങൾ
mn: Сийлж байна
mr: हितसंबंध
ms: Kepentingan
my: စိတ်ဝင်စားခြင်း
nb: Interesser
ne: चासो
nl: Belangen
pl: Zainteresowania
pt: Interesses
ro: Interese
ru: Интересы
si: රුචිකත්වයන්
sk: Záujmy
sl: Interesi
sr: Интересовање
sv: Intressen
sw: Maslahi
te: ఆసక్తులు
th: ความสนใจ
tr: İlgi alanları
uk: Інтереси
vi: Lợi ích
zu: Izithakazelo

# txtid_clear
source: Clear
af: Claro
ar: واضح
az: Aydın
be: Ясны
bg: Ясно
bn: পরিষ্কার
ca: Clar
cs: Průhledná
da: Klar
de: Klar
el: Σαφή
et: Selge
eu: Hustu
fa: پاک کردن
fi: Asia selvä
fr: Clair
hi: स्पष्ट
hr: Čisto
hu: Egyértelmű
hy: Պարզ
in: Jernih
is: Tær
it: Chiaro
iw: ברור
ja: クリア
km: ផ្លឺ
kn: ಸ್ಪಷ್ಟ
ko: 분명한
lo: ແຈ່ມແຈ້ງ
lt: Aišku
lv: Noskaidrot
mk: Чиста
ml: വക്തമായ
mn: Саруул
mr: स्पष्ट
ms: Jelas
my: ရှင်းလင်းသော
nb: Klar
ne: स्पष्ट
nl: Duidelijk
pl: Jasne
pt: Claro
ro: clar
ru: Прозрачный
si: පැහැදිලිව
sk: jasný
sl: Jasno
sr: Јасно
sv: Klar
sw: Wazi
te: క్లియర్
th: ชัดเจน
tr: Temizlemek
uk: Чіткий
vi: Thông thoáng
zu: -Cwebile

# txtid_apply
source: Apply
af: Aplicar
ar: يتقدم
az: Tətbiq etmək
be: Ужываць
bg: Приложи
bn: প্রয়োগ করুন
ca: Aplicar -se
cs: Aplikovat
da: ansøge
de: Anwenden
el: Ισχύουν
et: Rakendama
eu: Atxiki
fa: درخواست دادن
fi: Käytä
fr: Appliquer
hi: आवेदन करना
hr: Prijaviti
hu: Alkalmaz
hy: Կիրառել
in: Menerapkan
is: Notaðu
it: Fare domanda a
iw: להגיש מועמדות
ja: 適用する
km: រេបីចារបយោចន៍
kn: ಅನ್ವಯಿಸು
ko: 적용하다
lo: ສະຫມັກ
lt: Kreiptis
lv: Piemērot
mk: Применуваат
ml: അപേക്ഷിക്കുക
mn: Хандах
mr: अर्ज करा
ms: Memohon
my: လေှျာက်တောင်း
nb: Søke om
ne: निवेदन गर्नु
nl: Toepassen
pl: Stosować
pt: Aplicar
ro: aplica
ru: Применять
si: අයදුම් කරන්න
sk: Uplatňovať
sl: Prijava
sr: Применити
sv: Tillämpa
sw: Omba
te: వర్తించండి
th: นำมาใช้
tr: Uygula
uk: Застосовувати
vi: Áp dụng
zu: Faka isicelo

# txtid_on
source: On
af: En
ar: على
az: Yan
be: На
bg: На
bn: চালু
ca: Al damunt de
cs: Na
da: På
de: An
el: Επί
et: Peal
eu: -En gainean
fa: بر
fi: Päällä
fr: Sur
hi: पर
hr: Na
hu: Tovább
hy: Վրա
in: Pada
is: Á
it: SU
iw: עַל
ja: の上
km: លើ
kn: ಮೇಲೆ
ko: ~에
lo: ຕໍ່ໆໄປ
lt: Ant
lv: Uz
mk: На
ml: മേല്
mn: -Тухай
mr: चालू
ms: Pada
my: အပေါ်
nb: På
ne: माथी
nl: Op
pl: NA
pt: Sobre
ro: Pe
ru: На
si: මත
sk: Na
sl: Naprej
sr: на
sv: På
te: పై
th: บน
tr: Açık
uk: На
vi: TRÊN
zu: Phezu kwa-

# txtid_off
source: Off
af: Apagado
ar: عن
az: Sönük
be: Выключаны
bg: Изключване
bn: বন্ধ
ca: Apagada
cs: Vypnuto
da: Af
de: Aus
el: Μακριά από
et: Väljas
eu: Amatatuta
fa: از روی
fi: Vinossa
fr: Désactivé
hi: बंद
hr: Izvan
hu: Ki
hy: Անկայուն
in: Mati
is: Af
it: Spento
iw: כבוי
ja: オフ
km: រលត់
kn: ಆರಿಸಿ
ko: 끄다
lo: ປິດ
lt: Išjungtas
lv: Ārpus
mk: Исклучено
ml: ദൂരെ
mn: Унтраах
mr: बंद
ms: Mati
my: သွား
nb: Av
ne: बती निभाउनु
nl: Uit
pl: Wyłączony
pt: Desligado
ru: Выключенный
si: අක්රිය කරන්න
sk: Vypnutý
sr: Ван
sv: Av
sw: Mbali
te: ఆఫ్
th: ปิด
tr: Kapalı
uk: Не вистачати
vi: Tắt
zu: Cishile

# txtid_loading_data
source: Loading data
af: Cargando datos
ar: تحميل البيانات
az: Məlumat yüklənir
be: Дадзеныя па загрузцы
bg: Данни за зареждане
bn: তথ্য প্রস্তুত হচ্ছে
ca: Carregant dades
cs: Načítání dat
da: Indlæsning af data
de: Daten werden geladen
el: Τα δεδομένα φορτώνονται
et: Laadimisandmed
eu: Datuak kargatzen
fa: بارگیری داده ها
fi: Lataustiedot
fr: Chargement des données
hi: डेटा लोड हो रहा है
hr: Učitavanje podataka
hu: Adatok betöltése
hy: Տվյալների բեռնում
in: Memuat data
is: Hleðslugögn
it: Caricamento dati
iw: טעינת נתונים
ja: データのロード
km: ផ្ទុកទិន្នន័យ
kn: ಡೇಟಾವನ್ನು ಲೋಡ್ ಮಾಡಲಾಗುತ್ತಿದೆ
ko: 데이터로드
lo: ກໍາລັງໂຫລດຂໍ້ມູນ
lt: Įkeliami duomenys
lv: Datu ielādēšana
mk: Податоци за вчитување
ml: ഡാറ്റ ലോഡുചെയ്യുന്നു
mn: Мэдээллийг ачиж
mr: डेटा लोड करीत आहे
ms: Memuatkan data
my: ဒေတာကိုတင်
nb: Laster inn data
ne: डाटा लोड हुँदै
nl: Data laden
pl: Ładowanie danych
pt: Carregando dados
ro: Încărcare date
ru: Загрузка данных
si: දත්ත පූරණය කිරීම
sk: Načítavanie údajov
sl: Nalaganje podatkov
sr: Учитавање података
sv: Laddar data
sw: Kupakia data
te: డేటాను లోడ్ చేస్తోంది
th: กำลังโหลดข้อมูล
tr: Veri yükleniyor
uk: Завантаження даних
vi: Tải dữ liệu
zu: Iyalayisha idatha

# txtid_opps_something_went_wrong
source: Opps, something went wrong!
af: Opps, ¡algo salió mal!
ar: OPPS ، حدث خطأ ما!
az: Opps, bir şey səhv oldu!
be: OPPS, нешта пайшло не так!
bg: Опп, нещо се обърка!
bn: ওপস, কিছু ভুল হয়েছে!
ca: OPPS, alguna cosa va anar malament!
cs: Opps, něco se pokazilo!
da: Opps, noget gik galt!
de: Opps, etwas ist schief gelaufen!
el: OPPs, κάτι πήγε στραβά!
et: Opps, midagi läks valesti!
eu: OPPS, zerbait oker joan da!
fa: OPPS ، چیزی پیش آمد!
fi: Opps, jotain meni pieleen!
fr: Opps, quelque chose s'est mal passé!
hi: Opps, कुछ गलत हो गया!
hr: Opps, nešto je pošlo po zlu!
hu: Opps, valami rosszul ment!
hy: Opps, ինչ-որ բան սխալվեց:
in: Opps, ada yang salah!
is: OPPS, eitthvað fór úrskeiðis!
it: Opps, qualcosa è andato storto!
iw: מתנגדים, משהו השתבש!
ja: OPPS、何かがうまくいかなかった！
km: អូផបមានអ្វីខុស!
kn: ಆಪ್ಸ್, ಏನೋ ತಪ್ಪಾಗಿದೆ!
ko: opps, 뭔가 잘못되었습니다!
lo: OPPS, ມີບາງສິ່ງບາງຢ່າງຜິດພາດ!
lt: Opps, kažkas nutiko ne taip!
lv: Opps, kaut kas nogāja greizi!
mk: Опс, нешто тргна наопаку!
ml: ഒപിഎസ്, എന്തോ കുഴപ്പം!
mn: OPPS, ямар нэг зүйл буруу болсон!
mr: ऑप्स, काहीतरी चूक झाली!
ms: Opps, ada yang tidak kena!
my: OPPS, တစ်ခုခုမှားသွားတယ်!
nb: Opps, noe gikk galt!
ne: विरोधहरू, केहि गलत भयो!
nl: Opps, er is iets misgegaan!
pl: Opps, coś poszło nie tak!
pt: Opps, algo deu errado!
ro: Opps, ceva nu a mers bine!
ru: Оппс, что -то пошло не так!
si: විරුද්ධ ව, යමක් වැරදී ඇත!
sk: OPPS, niečo sa pokazilo!
sl: Opps, nekaj je šlo narobe!
sr: Оппс, нешто је пошло по злу!
sv: Opps, något gick fel!
sw: OPPS, kuna kitu kilienda vibaya!
te: OPPS, ఏదో తప్పు జరిగింది!
th: opps มีบางอย่างผิดปกติ!
tr: OPPS, bir şeyler ters gitti!
uk: OPPS, щось пішло не так!
vi: Opps, có gì đó không ổn!
zu: Opers, kukhona okungahambanga kahle!

# txtid_safety_toolkit
source: Safety Toolkit
af: Kit de herramientas de seguridad
ar: مجموعة أدوات السلامة
az: Təhlükəsizlik alət dəsti
be: Інструментарыя бяспекі
bg: Инструментариум за безопасност
bn: সুরক্ষা সরঞ্জামকিট
ca: Un conjunt d’eines de seguretat
cs: Sada bezpečnostních nástrojů
da: Sikkerhedsværktøjssæt
de: Sicherheits -Toolkit
el: Εργαλείο ασφαλείας
et: Ohutusriistikit
eu: Segurtasunerako tresneria
fa: ابزار ایمنی
fi: Turvatyökalu
fr: Boîte à outils de sécurité
hi: सुरक्षा टूलकिट
hr: Sigurnosni alat
hu: Biztonsági eszközkészlet
hy: Անվտանգության գործիքակազմ
in: Toolkit Keselamatan
is: Öryggisverkfæri
it: Toolkit di sicurezza
iw: ערכת כלים לבטיחות
ja: 安全ツールキット
km: ឧបករណ៍ទាញយកសុវត្ថិភាព
kn: ಸುರಕ್ಷತಾ ಟೂಲ್ಕಿಟ್
ko: 안전 툴킷
lo: ປື້ມບັນທຶກຄວາມປອດໄພ
lt: Saugos priemonių rinkinys
lv: Drošības instrumentu komplekts
mk: Безбедносна алатка
ml: സുരക്ഷാ ടൂൾകിറ്റ്
mn: Аюул аюулгүй тэжээлийн хэрэгсэл
mr: सुरक्षा टूलकिट
ms: Toolkit Keselamatan
my: ဘေးကင်းလုံခြုံရေးကိရိယာတန်ဆာပလာ
nb: Sikkerhetsverktøysett
ne: सुरक्षा टूलकिट
nl: Veiligheidstoolkit
pl: Zestaw narzędzi bezpieczeństwa
pt: Kit de ferramentas de segurança
ro: Setul de instrumente de siguranță
ru: Безопасный инструментарий
si: ආරක්ෂිත මෙවලම් කට්ටලය
sk: Bezpečnostný nástroj
sl: Varnostno orodje
sr: Сигурносни алат
sv: Säkerhetsverktygssats
sw: Zana ya usalama
te: భద్రతా టూల్‌కిట్
th: ชุดเครื่องมือความปลอดภัย
tr: Güvenlik Araç Seti
uk: Інструментарій безпеки
vi: Bộ công cụ an toàn
zu: Ithuluzi lokuphepha

# txtid_report
source: Report
af: Informe
ar: تقرير
az: Hesabat vermək
be: Паведамляць
bg: Доклад
bn: রিপোর্ট
ca: Informar
cs: Zpráva
da: Rapport
de: Bericht
el: Κανω ΑΝΑΦΟΡΑ
et: Aruanne
eu: -En berri eman
fa: گزارش
fi: Raportti
fr: Rapport
hi: प्रतिवेदन
hr: izvješće
hu: Jelentés
hy: Հաղորդել
in: Laporan
is: Skýrsla
it: Rapporto
iw: להגיש תלונה
ja: 報告
km: ធេវីរបាយការន៍
kn: ವರದಿ
ko: 보고서
lo: ລາຍງານ
lt: Pranešti
lv: Ziņot
mk: Извештај
ml: വിവരം ശേഖരിക്കല്
mn: Тайлан
mr: अहवाल
ms: Laporan
my: အစီရင်ခံစာ
nb: Rapportere
ne: खबर दिनु
nl: Rapport
pl: Raport
pt: Relatório
ro: Raport
ru: Отчет
si: වාර්තාව
sk: správa
sl: Poročilo
sr: Извештај
sv: Rapportera
sw: Ripoti
te: నివేదిక
th: รายงาน
tr: Rapor
uk: Доповідь
vi: Báo cáo
zu: Ukwenza umbiko

# txtid_safety_center
source: Safety Center
af: Centro de seguridad
ar: مركز السلامة
az: Təhlükəsizlik mərkəzi
be: Цэнтр бяспекі
bg: Център за безопасност
bn: সুরক্ষা কেন্দ্র
ca: Centre de seguretat
cs: Bezpečnostní centrum
da: Sikkerhedscenter
de: Sicherheitszentrum
el: Κέντρο ασφαλείας
et: Ohutuskeskus
eu: Segurtasun Zentroa
fa: مرکز ایمنی
fi: Turvakeskus
fr: Centre de sécurité
hi: सुरक्षा केंद्र
hr: Sigurnosni centar
hu: Biztonsági központ
hy: Անվտանգության կենտրոն
in: Pusat Keselamatan
is: Öryggismiðstöð
it: Centro di sicurezza
iw: מרכז בטיחות
ja: 安全センター
km: មជ្ឈមណ្ឌលសុវត្ថិភាព
kn: ಸುರಕ್ಷತಾ ಕೇಂದ್ರ
ko: 안전 센터
lo: ສູນຄວາມປອດໄພ
lt: Saugos centras
lv: Drošības centrs
mk: Центар за безбедност
ml: സുരക്ഷാ കേന്ദ്രം
mn: Аюулгүй байдлын төв
mr: सुरक्षा केंद्र
ms: Pusat Keselamatan
my: ဘေးကင်းလုံခြုံရေးစင်တာ
nb: Sikkerhetssenter
ne: सुरक्षा केन्द्र
nl: Veiligheidscentrum
pl: Centrum bezpieczeństwa
pt: Centro de Segurança
ro: Centrul de siguranță
ru: Центр безопасности
si: ආරක්ෂිත මධ්යස්ථානය
sk: Bezpečnostné centrum
sl: Varnostni center
sr: Безбедносни центар
sv: Säkerhetscentrum
sw: Kituo cha Usalama
te: భద్రతా కేంద్రం
th: ศูนย์ความปลอดภัย
tr: Güvenlik merkezi
uk: Центр безпеки
vi: Trung tâm an toàn
zu: Isikhungo Sokuphepha

# txtid_likes
source: Likes
af: Gustos
ar: الإعجابات
az: Bəyənir
be: Падабаецца
bg: Харесвания
bn: পছন্দ
ca: M'agrada
cs: Líbí se
da: Kan lide
el: Συμπαθεί
et: Meeldib
eu: Atsegin
fa: دوست دارد
fi: Tykkäys
fr: Aime
hi: पसंद है
hr: Lajkovi
hu: Kedveli
hy: Հավանում
in: Suka
is: Líkar
it: Piace
iw: אהבתי
ja: いいね
km: ការរបយ័ត្ន
kn: ಇಷ್ಟ
ko: 좋아합니다
lo: ມັກອອນສ
lt: Patinka
lv: Patīk
mk: Сака
ml: ഇഷ്ടങ്ങൾ
mn: Сонгөн
mr: आवडी
ms: Suka
my: ကြိုက်တယ်
nb: Liker
ne: रुछ्याउनु
pl: Lubi
pt: Gosta
ro: Îi place
ru: Нравится
si: කැමති
sk: Podobné
sl: Všeč
sr: Свиђа
sv: Gillar
sw: Anapenda
te: ఇష్టాలు
th: ชอบ
tr: Seviyor
uk: Подобається
vi: Thích
zu: Ukuthanda

# txtid_answer_question
source: Answer question
af: Pregunta de respuesta
ar: اجب عن السؤال
az: Cavablı-suala cavab vermək
be: Адкажыце на пытанне
bg: Отговор на въпроса
bn: প্রশ্ন উত্তর
ca: Respondre pregunta
cs: Odpověď na otázku
da: Besvar spørgsmål
de: Frage beantworten
el: Απάντησε στην ερώτηση
et: Vastuse küsimus
eu: Erantzun galdera
fa: پاسخ به سوال
fi: Vastata kysymykseen
fr: Répondez à la question
hi: जवाब सवाल
hr: Odgovori na pitanje
hu: Válaszolj a kérdésre
hy: Պատասխանել հարցին
in: Jawab pertanyaan
is: Svaraðu spurningu
it: Rispondi alla domanda
iw: ענה לשאלה
ja: 質問に答える
km: ឆ្លើយសំណួរ
kn: ಪ್ರಶ್ನೆಗೆ ಉತ್ತರಿಸಿ
ko: 답변 질문
lo: ຕອບ​ຄໍາ​ຖາມ
lt: Atsakymo klausimas
lv: Atbildēt uz jautājumu
mk: Одговор Прашање
ml: ഉത്തരം പറയൂ
mn: Хариулт асуулт
mr: उत्तर प्रश्न
ms: Jawab soalan
my: မေးခွန်းကိုဖြေပါ
nb: Svar på spørsmål
ne: प्रश्नको उत्तर दिनुहोस्
nl: Antwoord vraag
pl: Odpowiedz na pytanie
pt: Responda a pergunta
ro: Răspuns întrebare
ru: Отвечать на вопрос
si: පිළිතුර ප්රශ්නයට
sk: Odpoveď
sl: Odgovori na vprašanje
sr: Одговори на питање
sv: Svar fråga
sw: Jibu swali
te: సమాధానం ప్రశ్న
th: ตอบคำถาม
tr: Soruyu cevapla
uk: Відповісти на питання
vi: Trả lời câu hỏi
zu: Umbuzo Wempendulo

# txtid_optimise_pairing
source: Optimise pairing
af: Optimizar el emparejamiento
ar: تحسين الاقتران
az: Cütləşməni optimallaşdırın
be: Аптымізаваць спарванне
bg: Оптимизиране на сдвояването
bn: জুড়ি অনুকূলিত করুন
ca: Optimitzar el maridatge
cs: Optimalizovat párování
da: Optimer parring
de: Paarung optimieren
el: Βελτιστοποιήστε το ζευγάρωμα
et: Optimeerige sidumine
eu: Bikote optimizatu
fa: جفت شدن را بهینه کنید
fi: Optimoida pariliitos
fr: Optimiser l'appariement
hi: अनुकूलन युग्मन
hr: Optimizirajte uparivanje
hu: Optimalizálja a párosítást
hy: Օպտիմիզացնել զույգը
in: Mengoptimalkan pasangan
is: Fínstilla pörun
it: Ottimizzare l'accoppiamento
iw: העבירו מיטוב לזיווג
ja: ペアリングを最適化します
km: បង្កើនប្រសិទ្ធភាព
kn: ಜೋಡಣೆಯನ್ನು ಅತ್ಯುತ್ತಮವಾಗಿಸಿ
ko: 페어링 최적화
lo: ເພີ່ມປະສິດທິພາບການຈັບຄູ່
lt: Optimizuokite porą
lv: Optimizēt pārus
mk: Оптимизирајте спарување
ml: ജോടിയാക്കൽ ഒപ്റ്റിമൈസ് ചെയ്യുക
mn: Хослуулах оновчтой болгох
mr: जोडणी ऑप्टिमाइझ करा
ms: Mengoptimumkan pasangan
my: တွဲဖက်မှုကိုပိုကောင်းအောင်လုပ်ပါ
nb: Optimaliser sammenkobling
ne: ऑक्युमिंग जोडी
nl: Optimaliseer paren
pl: Zoptymalizuj parowanie
pt: Otimize o emparelhamento
ro: Optimizați împerecherea
ru: Оптимизировать сочетание
si: යුගලනය ප්රශස්ත කිරීම
sk: Optimalizovať párovanie
sl: Optimizirajte združevanje
sr: Оптимизирајте упаривање
sv: Optimera parning
sw: Boresha pairing
te: జత చేయడం ఆప్టిమైజ్ చేయండి
th: เพิ่มประสิทธิภาพการจับคู่
tr: Eşleştirmeyi optimize et
uk: Оптимізувати спарювання
vi: Tối ưu hóa ghép đôi
zu: Lungiselela ukubhanqa

# txtid_connecting
source: Connecting
af: Conexión
ar: توصيل
az: Birləşdirici
be: Злучэнне
bg: Свързване
bn: সংযোগ
ca: Connectant
cs: Spojovací
da: Tilslutning
de: Verbinden
el: Συνδετικός
et: Ühendamine
eu: Lo konektatu
fa: برقراری ارتباط
fi: Yhdistävä
fr: De liaison
hi: कनेक्ट
hr: Spoj
hu: Összekötő
hy: Միացում
in: Menghubungkan
is: Tenging
it: Connessione
iw: מְקַשֵׁר
ja: 接続
km: ការតភ្ជាប់
kn: ಸಂಪರ್ಕಿಸುವುದು
ko: 연결
lo: ການເຊື່ອມຕໍ່
lt: Jungiamasis
lv: Savienošana
mk: Поврзување
ml: ബന്ധിപ്പിക്കുന്നു
mn: Холбох
mr: कनेक्ट करत आहे
ms: Menyambung
my: ချိတ်ဆက်
nb: Kobler til
ne: जनें
nl: Verbinden
pl: Złączony
pt: Conectando
ro: Conectarea
ru: Соединение
si: සම්බන්ධ කිරීම
sk: Spojovací
sl: Povezovanje
sr: Који се повезује
sv: Ansluter
sw: Kuunganisha
te: కనెక్ట్ అవుతోంది
th: การเชื่อมต่อ
tr: Bağlanıyor
uk: З'єднання
vi: Đang kết nối
zu: Ukuxhumana

# txtid_verified_photo
source: Verified Photo
af: Foto verificada
ar: صورة تم التحقق منها
az: Təsdiqlənmiş foto
be: Праверанае фота
bg: Проверена снимка
bn: যাচাই করা ছবি
ca: Foto verificada
cs: Ověřená fotografie
da: Verificeret foto
de: Verifiziertes Foto
el: Επαληθευμένη φωτογραφία
et: Kinnitatud foto
eu: Egiaztatu argazkia
fa: عکس تأیید شده
fi: Vahvistettu valokuva
fr: Photo vérifiée
hi: सत्यापित फोटो
hr: Provjerena fotografija
hu: Ellenőrzött fotó
hy: Ստուգված լուսանկար
in: Foto terverifikasi
is: Staðfest mynd
it: Foto verificata
iw: תמונה מאומתת
ja: 検証済みの写真
km: រូបថតដែលបានផ្ទៀងផ្ទាត់
kn: ಪರಿಶೀಲಿಸಿದ ಫೋಟೋ
ko: 확인 된 사진
lo: ການຢັ້ງຢືນຮູບພາບ
lt: Patikrinta nuotrauka
lv: Verificēts foto
mk: Потврдена фотографија
ml: പരിശോധിച്ച ഫോട്ടോ
mn: Баталгаажуулсан зураг
mr: सत्यापित फोटो
ms: Foto yang disahkan
my: ဓာတ်ပုံဗီဒီယို
nb: Bekreftet bilde
ne: प्रमाणित फोटो
nl: Geverifieerde foto
pl: Zweryfikowane zdjęcie
pt: Foto verificada
ro: Fotografie verificată
ru: Проверенная фотография
si: සත්යාපනය
sk: Overená fotografia
sl: Preverjena fotografija
sr: Верификована фотографија
sv: Verifierat foto
sw: Picha iliyothibitishwa
te: ధృవీకరించబడిన ఫోటో
th: ภาพถ่ายที่ผ่านการตรวจสอบแล้ว
tr: Doğrulanmış fotoğraf
uk: Перевірене фото
vi: Ảnh xác minh
zu: Isithombe esiqinisekisiwe

# txtid_no_more_data
source: No more data
af: No más datos
ar: لا مزيد من البيانات
az: Daha çox məlumat yoxdur
be: Больш няма дадзеных
bg: Няма повече данни
bn: কোন তথ্য নেই
ca: No hi ha més dades
cs: Žádná další data
da: Ikke flere data
de: Keine Daten mehr
el: Δεν υπάρχουν άλλα δεδομένα
et: Enam pole andmeid
eu: Ez dago datu gehiago
fa: اطلاعات بیشتری وجود ندارد
fi: Ei enää tietoja
fr: Plus de données
hi: अधिक डेटा नहीं
hr: Nema više podataka
hu: Nincs több adat
hy: Այլեւս տվյալներ չկան
in: Tidak ada data lagi
is: Ekki fleiri gögn
it: Niente più dati
iw: לא עוד נתונים
ja: これ以上のデータはありません
km: គ្មានទិន្នន័យទៀតទេ
kn: ಹೆಚ್ಚಿನ ಡೇಟಾ ಇಲ್ಲ
ko: 더 이상 데이터가 없습니다
lo: ບໍ່ມີຂໍ້ມູນອີກຕໍ່ໄປ
lt: Daugiau duomenų nėra
lv: Vairs nav datu
mk: Нема повеќе податоци
ml: കൂടുതൽ ഡാറ്റയില്ല
mn: Мэдэхгүй байна
mr: यापुढे डेटा नाही
ms: Tiada lagi data
my: ဒေတာမရှိတော့ပါ
nb: Ikke flere data
ne: कुनै अधिक डाटा छैन
nl: Geen gegevens meer
pl: Brak danych
pt: Não há mais dados
ro: Nu mai sunt date
ru: Нет больше данных
si: තවත් දත්ත නොමැත
sk: Žiadne ďalšie údaje
sl: Ni več podatkov
sr: Нема више података
sv: Inga fler data
sw: Hakuna data zaidi
te: ఎక్కువ డేటా లేదు
th: ไม่มีข้อมูลเพิ่มเติม
tr: Artık veri yok
uk: Більше немає даних
vi: Không có thêm dữ liệu
zu: Akusekho datha

# txtid_enable_location
source: Enable Location
af: Habilitar ubicación
ar: تمكن موقع
az: Yerləşdirin
be: Уключыць месцазнаходжанне
bg: Активиране на местоположението
bn: অবস্থান সক্ষম করুন
ca: Activar la ubicació
cs: Povolit umístění
da: Aktivér placering
de: Aktiviere Standort
el: Ενεργοποίηση τοποθεσίας
et: Luba asukoht
eu: Gaitu kokapena
fa: مکان را فعال کنید
fi: Ota sijainti käyttöön
fr: Location disponible
hi: स्थान सक्षम करें
hr: Omogući mjesto
hu: A hely engedélyezése
hy: Միացնել գտնվելու վայրը
in: Aktifkan lokasi
is: Virkja staðsetningu
it: Abilita posizione
iw: אפשר מיקום
ja: 場所を有効にします
km: បើកទីតាំង
kn: ಸ್ಥಳವನ್ನು ಸಕ್ರಿಯಗೊಳಿಸಿ
ko: 위치 활성화
lo: ເປີດໃຊ້ສະຖານທີ່
lt: Įgalinti vietą
lv: Iespējot atrašanās vietu
mk: Овозможете локација
ml: സ്ഥാനം പ്രാപ്തമാക്കുക
mn: Байршлыг идэвхжүүлэх
mr: स्थान सक्षम करा
ms: Dayakan Lokasi
my: တည်နေရာကို Enable လုပ်ပါ
nb: Aktiver plassering
ne: स्थान सक्षम गर्नुहोस्
nl: Locatie inschakelen
pl: Umożliwić lokację
pt: Habilitar localização
ro: Activați locația
ru: Включить местоположение
si: ස්ථානය සක්රීය කරන්න
sk: Povoliť umiestnenie
sl: Omogoči lokacijo
sr: Омогући локацију
sv: Aktivera plats
sw: Wezesha eneo
te: స్థానాన్ని ప్రారంభించండి
th: เปิดใช้งานตำแหน่ง
tr: Yeri etkinleştir
uk: Увімкнути місце розташування
vi: Cho phép vị trí
zu: Nika amandla indawo

# txtid_need_to_enable_location_to_use_app
source: You will need to enable your location order to use Meloha
af: Deberá habilitar su orden de ubicación para usar Meloha
ar: سوف تحتاج إلى تمكين ترتيب موقعك لاستخدام Meloha
az: Meloha-dan istifadə etmək üçün yer sıranızı aktivləşdirməlisiniz
be: Каб выкарыстоўваць Meloha, вам трэба будзе ўключыць парадак месцазнаходжання
bg: Ще трябва да активирате реда на местоположението си, за да използвате Meloha
bn: মেলোহা ব্যবহার করার জন্য আপনাকে আপনার অবস্থানের অর্ডার সক্ষম করতে হবে
ca: Haureu d'habilitar la vostra comanda d'ubicació per utilitzar Meloha
cs: Chcete-li používat službu Meloha, budete muset povolit objednávku umístění
da: Du skal aktivere din placeringsordre for at bruge Meloha
de: Sie müssen Ihre Standortbestellung aktivieren, um Meloha nutzen zu können
el: Θα χρειαστεί να ενεργοποιήσετε την παραγγελία τοποθεσίας σας για να χρησιμοποιήσετε το Meloha
et: Meloha kasutamiseks peate oma asukohatellimuse lubama
eu: Zure kokapen-ordena gaitu beharko duzu Meloha erabiltzeko
fa: برای استفاده از Meloha باید ترتیب موقعیت مکانی خود را فعال کنید
fi: Sinun on otettava sijaintitilauksesi käyttöön, jotta voit käyttää Melohaa
fr: Vous devrez activer votre commande de localisation pour utiliser Meloha
hi: मेलोहा का उपयोग करने के लिए आपको अपना स्थान क्रम सक्षम करना होगा
hr: Morat ćete omogućiti svoj poredak lokacije da biste koristili Melohu
hu: A Meloha használatához engedélyeznie kell a helymeghatározást
hy: Դուք պետք է միացնեք ձեր տեղադրության կարգը Meloha-ն օգտագործելու համար
in: Anda harus mengaktifkan urutan lokasi Anda untuk menggunakan Meloha
is: Þú þarft að virkja staðsetningarpöntunina þína til að nota Meloha
it: Dovrai abilitare l'ordine di posizione per utilizzare Meloha
iw: תצטרך להפעיל את הזמנת המיקום שלך כדי להשתמש ב-Meloha
ja: Meloha を使用するには、位置情報の注文を有効にする必要があります
km: អ្នកនឹងត្រូវបើកការបញ្ជាទិញទីតាំងរបស់អ្នក ដើម្បីប្រើ Meloha
kn: ಮೆಲೋಹಾವನ್ನು ಬಳಸಲು ನಿಮ್ಮ ಸ್ಥಳದ ಆದೇಶವನ್ನು ನೀವು ಸಕ್ರಿಯಗೊಳಿಸಬೇಕಾಗುತ್ತದೆ
ko: Meloha를 사용하려면 위치 주문을 활성화해야 합니다.
lo: ທ່ານຈະຕ້ອງເປີດໃຊ້ຄໍາສັ່ງສະຖານທີ່ຂອງທ່ານເພື່ອໃຊ້ Meloha
lt: Norėdami naudoti "Meloha", turėsite įjungti vietos užsakymą
lv: Lai izmantotu Meloha, jums būs jāiespējo atrašanās vietas pasūtījums
mk: Ќе треба да го овозможите вашиот редослед на локација за да ја користите Meloha
ml: മെലോഹ ഉപയോഗിക്കുന്നതിന് നിങ്ങളുടെ ലൊക്കേഷൻ ഓർഡർ പ്രവർത്തനക്ഷമമാക്കേണ്ടതുണ്ട്
mn: Та Meloha-г ашиглахын тулд байршлын захиалгаа идэвхжүүлэх хэрэгтэй
mr: मेलोहा वापरण्यासाठी तुम्हाला तुमची स्थान ऑर्डर सक्षम करावी लागेल
ms: Anda perlu mendayakan pesanan lokasi anda untuk menggunakan Meloha
my: Meloha ကိုအသုံးပြုရန် သင့်တည်နေရာမှာယူမှုကို ဖွင့်ထားရန် လိုအပ်ပါသည်။
nb: Du må aktivere posisjonsbestillingen din for å bruke Meloha
ne: तपाईंले मेलोहा प्रयोग गर्न आफ्नो स्थान अर्डर सक्षम गर्न आवश्यक छ
nl: U moet uw locatievolgorde inschakelen om Meloha te kunnen gebruiken
pl: Aby móc korzystać z Meloha, musisz włączyć opcję zamawiania lokalizacji
pt: Você precisará habilitar seu pedido de localização para usar Meloha
ro: Va trebui să activați comanda locației pentru a utiliza Meloha
ru: Чтобы использовать Meloha, вам нужно будет включить заказ местоположения.
si: Meloha භාවිතා කිරීමට ඔබට ඔබගේ ස්ථාන ඇණවුම සබල කිරීමට අවශ්‍ය වනු ඇත
sk: Ak chcete používať službu Meloha, musíte povoliť objednávku polohy
sl: Za uporabo Melohe boste morali omogočiti svoj lokacijski vrstni red
sr: Мораћете да омогућите редослед локације да бисте користили Мелоха
sv: Du måste aktivera din platsorder för att använda Meloha
sw: Utahitaji kuwezesha agizo lako la eneo ili kutumia Meloha
te: Melohaని ఉపయోగించడానికి మీరు మీ లొకేషన్ ఆర్డర్‌ని ఎనేబుల్ చేయాలి
th: คุณจะต้องเปิดใช้งานลำดับตำแหน่งของคุณเพื่อใช้ Meloha
tr: Meloha'yı kullanabilmek için konum sıranızı etkinleştirmeniz gerekecek
uk: Вам потрібно буде ввімкнути порядок розташування, щоб використовувати Meloha
vi: Bạn sẽ cần kích hoạt thứ tự vị trí của mình để sử dụng Meloha
zu: Uzodinga ukunika amandla i-oda lakho lendawo ukuze usebenzise i-Meloha
