Repository: Duc113311/app_meloha
Catalog: lib/l10n/intl_*.arb
Languages: af, ar, az, be, bg, bn, ca, cs, da, de, el, et, eu, fa, fi, fr, hi, hr, hu, hy, in, is, it, iw, ja, km, kn, ko, lo, lt, lv, mk, ml, mn, mr, ms, my, nb, ne, nl, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, te, th, tr, uk, vi, zu

# fist_name_alert
source: This is how it will appear in Meloha, and you will not be able to change it
af: Así aparecerá en Meloha y no podrás cambiarlo
ar: هكذا سيظهر في Meloha ولن تستطيع تغييره
az: Melohada belə görünəcək və siz onu dəyişdirə bilməyəcəksiniz
be: Так ён будзе выглядаць у Meloha, і вы не зможаце яго змяніць
bg: Така ще изглежда в Meloha и няма да можете да го промените
bn: এইভাবে এটি মেলোহাতে প্রদর্শিত হবে, এবং আপনি এটি পরিবর্তন করতে সক্ষম হবেন না
ca: Així apareixerà a Meloha, i no el podràs canviar
cs: Takto se to objeví v Meloze a nebudete to moci změnit
da: Sådan vil det se ud i Meloha, og du vil ikke kunne ændre det
de: So wird es in Meloha aussehen und Sie können es nicht ändern
el: Έτσι θα εμφανίζεται στο Meloha και δεν θα μπορείτε να το αλλάξετε
et: Nii ilmub see Melohas ja te ei saa seda muuta
eu: Horrela agertuko da Melohan, eta ezin izango duzu aldatu
fa: به این ترتیب در Meloha ظاهر می شود و شما نمی توانید آن را تغییر دهید
fi: Näin se näkyy Melohassa, etkä voi muuttaa sitä
fr: C'est ainsi qu'il apparaîtra dans Meloha, et vous ne pourrez pas le changer
hi: मेलोहा में यह इस प्रकार दिखाई देगा, और आप इसे बदल नहीं पाएंगे
hr: Ovako će izgledati u Melohi i nećete ga moći promijeniti
hu: Így fog megjelenni a Melohában, és nem tudod megváltoztatni
hy: Այսպես այն կհայտնվի Meloha-ում, և դուք չեք կարողանա փոխել այն
in: Ini adalah tampilannya di Meloha dan Anda tidak akan bisa mengubahnya
is: Svona mun það birtast í Meloha og þú munt ekki geta breytt því
it: Ecco come apparirà in Meloha e non potrai cambiarlo
iw: כך זה יופיע במלוחה, ולא תוכל לשנות את זה
ja: Meloha ではこのように表示され、変更することはできません
km: នេះជារបៀបដែលវានឹងបង្ហាញនៅក្នុង Meloha ហើយអ្នកនឹងមិនអាចផ្លាស់ប្តូរវាបានទេ។
kn: ಇದು ಮೆಲೋಹಾದಲ್ಲಿ ಈ ರೀತಿ ಕಾಣಿಸುತ್ತದೆ ಮತ್ತು ನೀವು ಅದನ್ನು ಬದಲಾಯಿಸಲು ಸಾಧ್ಯವಾಗುವುದಿಲ್ಲ
ko: 메로하에서는 이렇게 표시되며 변경할 수 없습니다.
lo: ນີ້ແມ່ນວິທີທີ່ມັນຈະປາກົດຢູ່ໃນ Meloha, ແລະທ່ານຈະບໍ່ສາມາດປ່ຽນແປງມັນໄດ້
lt: Taip jis pasirodys "Meloha" ir jūs negalėsite jo pakeisti
lv: Tā tas parādīsies Melohā, un jūs to nevarēsit mainīt
mk: Вака ќе се појави во Мелоха, а вие нема да можете да го промените
ml: മെലോഹയിൽ ഇത് എങ്ങനെ ദൃശ്യമാകും, നിങ്ങൾക്ക് അത് മാറ്റാൻ കഴിയില്ല
mn: Энэ нь Мелохад иймэрхүү харагдах бөгөөд та үүнийг өөрчлөх боломжгүй болно
mr: मेलोहामध्ये हे असेच दिसेल आणि तुम्ही ते बदलू शकणार नाही
ms: Beginilah ia akan muncul di Meloha, dan anda tidak akan dapat mengubahnya
my: Meloha တွင် ၎င်းသည် ဤပုံစံအတိုင်း ပေါ်လာမည်ဖြစ်ပြီး သင်သည် ၎င်းကို ပြောင်းလဲနိုင်မည် မဟုတ်ပါ။
nb: Slik vil det se ut i Meloha, og du vil ikke kunne endre det
ne: मेलोहामा यो यसरी देखिनेछ, र तपाईले यसलाई परिवर्तन गर्न सक्नुहुन्न
nl: Dit is hoe het in Meloha zal verschijnen, en je zult het niet kunnen veranderen
pl: Tak to będzie wyglądać w Meloha i nie będziesz mógł tego zmienić
pt: É assim que aparecerá no Meloha, e você não poderá alterá-lo
ro: Așa va apărea în Meloha și nu o veți putea schimba
ru: Вот как это будет выглядеть в Мелохе, и вы не сможете это изменить.
si: එය මෙලෝහා හි දිස්වන්නේ එලෙස වන අතර ඔබට එය වෙනස් කිරීමට නොහැකි වනු ඇත
sk: Takto sa to objaví v Melohe a nebudete to môcť zmeniť
sl: Tako bo videti v Melohi in tega ne boste mogli spremeniti
sr: Овако ће се појавити у Мелохи, и нећете моћи да га промените
sv: Så här kommer det att se ut i Meloha, och du kommer inte att kunna ändra det
sw: Hivi ndivyo itakavyoonekana katika Meloha, na hutaweza kuibadilisha
te: మెలోహాలో ఇది ఇలా కనిపిస్తుంది మరియు మీరు దీన్ని మార్చలేరు
th: นี่คือลักษณะที่ปรากฏใน Meloha และคุณจะไม่สามารถเปลี่ยนแปลงได้
tr: Meloha'da bu şekilde görünecek ve bunu değiştiremeyeceksiniz.
uk: Так він буде виглядати в Meloha, і ви не зможете це змінити
vi: Đây là cách nó sẽ xuất hiện ở Meloha và bạn sẽ không thể thay đổi nó
zu: Izovela kanje e-Meloha, futhi ngeke ukwazi ukuyishintsha

source: My birthday is
af: Mi cumpleaños es
ar: عيد ميلادي
az: Ad günümdür
be: Мой дзень нараджэння
bg: Рождения ми ден е
bn: আমার জন্মদিন
ca: El meu aniversari és
cs: Moje narozeniny jsou
da: Min fødselsdag er
de: Mein Geburtstag ist
el: Τα γενέθλιά μου είναι
et: Mu sünnipäev on
eu: Nire urtebetetzea da
fa: تولد من ... است
fi: Syntymäpäiväni on
fr: Mon anniversaire est
hi: मेरा जन्मदिन है
hr: Moj rođendan je
hu: Az én születésnapom
hy: Իմ ծննդյան օրն է
in: Ulang tahun saya adalah
is: Afmælið mitt er
it: Il mio compleanno è
iw: יום ההולדת שלי הוא
ja: 私の誕生日は
km: ថ្ងៃកំណើត​របស់ខ្ញុំ​គឺ
kn: ನನ್ನ ಜನ್ಮದಿನ
ko: 내 생일은
lo: ວັນ​ເດືອນ​ປີ​ເກີດ​ຂອງ​ຂ້າ​ພະ​ເຈົ້າ​ແມ່ນ
lt: Mano gimtadienis yra
lv: Mana dzimšanas diena ir
mk: Мојот роденден е
ml: എന്റെ ജന്മദിനം
mn: Миний төрсөн өдөр нь
mr: माझा वाढदिवस आहे
ms: Hari lahir saya
my: ငါ့မွေးနေ့က
nb: Bursdagen min er
ne: मेरो जन्मदिन हो
nl: Mijn verjaardag is
pl: Moje urodziny są
pt: Meu aniversário é
ro: Ziua mea de naștere este
ru: Мой день рождения
si: මගේ උපන් දිනයයි
sk: Moje narodeniny sú
sl: Moj rojstni dan je
sr: Мој рођендан је
sv: Min födelsedag är
sw: Siku yangu ya kuzaliwa ni
te: నా జన్మదినము
th: วันเกิดของฉันคือ
tr: Benim doğum günüm
uk: Мій день народження
vi: Ngày sinh nhật tôi là
zu: Usuku lwami lokuzalwa

# your_age_will_public
source: Your age will be public
af: Tu edad será pública
ar: سيكون عمرك علني
az: Yaşınız açıq olacaq
be: Ваш узрост будзе публічным
bg: Вашата възраст ще бъде публична
bn: আপনার বয়স সর্বজনীন হবে
ca: La vostra edat serà pública
cs: Váš věk bude veřejný
da: Din alder vil være offentlig
de: Ihr Alter wird öffentlich sein
el: Η ηλικία σας θα είναι δημόσια
et: Teie vanus on avalik
eu: Zure adina publikoa izango da
fa: سن شما عمومی خواهد بود
fi: Ikä on julkinen
fr: Votre âge sera public
hi: आपकी उम्र सार्वजनिक होगी
hr: Vaša će godina biti javna
hu: A korod nyilvános lesz
hy: Ձեր տարիքը կլինի հանրային
in: Usia Anda akan menjadi publik
is: Aldur þinn verður opinber
it: La tua età sarà pubblica
iw: הגיל שלך יהיה ציבורי
ja: あなたの年齢は公開されます
km: អាយុរបស់អ្នកនឹងក្លាយជាសាធារណៈ
kn: ನಿಮ್ಮ ವಯಸ್ಸು ಸಾರ್ವಜನಿಕವಾಗಿರುತ್ತದೆ
ko: 당신의 나이는 공개 될 것입니다
lo: ອາຍຸຂອງທ່ານຈະເປັນສາທາລະນະ
lt: Jūsų amžius bus viešas
lv: Jūsu vecums būs publisks
mk: Вашата возраст ќе биде јавна
ml: നിങ്ങളുടെ പ്രായം പൊതുവായിരിക്കും
mn: Таны нас олон нийтэд нээлттэй байх болно
mr: आपले वय सार्वजनिक असेल
ms: Umur anda akan awam
my: သင့်ရဲ့အသက်အရွယ်အများပြည်သူဖြစ်လိမ့်မည်
nb: Din alder vil være offentlig
ne: तपाईंको उमेर सार्वजनिक हुनेछ
nl: Uw leeftijd zal openbaar zijn
pl: Twój wiek będzie publiczny
pt: Sua idade será pública
ro: Vârsta ta va fi publică
ru: Ваш возраст будет публичным
si: ඔබේ වයස පොදු වනු ඇත
sk: Váš vek bude verejný
sl: Vaša starost bo javna
sr: Ваше доба ће бити јавно
sv: Din ålder kommer att vara offentlig
sw: Umri wako utakuwa wa umma
te: మీ వయస్సు బహిరంగంగా ఉంటుంది
th: อายุของคุณจะเป็นสาธารณะ
tr: Yaşınız halka açık olacak
uk: Ваш вік буде публічним
vi: Tuổi của bạn sẽ được công khai
zu: Iminyaka yakho izoba ngumphakathi

# my_sexual_oriental_is
source: My Sexual orientation is
af: Mi orientación sexual es
ar: توجيهي الجنسي
az: Cinsi oriyentasiyam
be: Мая сэксуальная арыентацыя
bg: Сексуалната ми ориентация е
bn: আমার যৌন দৃষ্টিভঙ্গি হয়
ca: La meva orientació sexual és
cs: Moje sexuální orientace je
da: Min seksuelle orientering er
de: Meine sexuelle Orientierung ist
el: Ο σεξουαλικός μου προσανατολισμός είναι
et: Minu seksuaalne sättumus on
eu: Nire sexu orientazioa da
fa: گرایش جنسی من است
fi: Seksuaalinen suuntautumiseni on
fr: Mon orientation sexuelle est
hi: मेरा यौन अभिविन्यास है
hr: Moja seksualna orijentacija je
hu: A szexuális irányultságom az
hy: Իմ սեռական կողմնորոշումը է
in: Orientasi seksual saya adalah
is: Kynhneigð mín er
it: Il mio orientamento sessuale è
iw: הנטייה המינית שלי היא
ja: 私の性的指向はです
km: ការតំរង់ភេទផ្លូវភេទរបស់ខ្ញុំគឺ
kn: ನನ್ನ ಲೈಂಗಿಕ ದೃಷ್ಟಿಕೋನ
ko: 내 성적 취향입니다
lo: ແນວທາງເພດຂອງຂ້ອຍແມ່ນ
lt: Mano seksualinė orientacija yra
lv: Mana seksuālā orientācija ir
mk: Мојата сексуална ориентација е
ml: എന്റെ ലൈംഗിക ഓറിയന്റേഷൻ
mn: Миний бэлгийн чиг баримжаа
mr: माझे लैंगिक प्रवृत्ती आहे
ms: Orientasi seksual saya adalah
my: ငါ့လိင်ပိုင်းဆိုင်ရာတိမ်းညွတ်
nb: Min seksuelle legning er
ne: मेरो यौन झुकाव हो
nl: Mijn seksuele geaardheid is
pl: Moja orientacja seksualna jest
pt: Minha orientação sexual é
ro: Orientarea mea sexuală este
ru: Моя сексуальная ориентация
si: මගේ ලිංගික දිශානතිය
sk: Moja sexuálna orientácia je
sl: Moja spolna usmerjenost je
sr: Моја сексуална оријентација је
sv: Min sexuella läggning är
sw: Mwelekeo wangu wa kijinsia ni
te: నా లైంగిక ధోరణి
th: รสนิยมทางเพศของฉันคือ
tr: Cinsel yönelimim
uk: Моя сексуальна орієнтація
vi: Xu hướng tình dục của tôi là
zu: Ukuthandwa kwami ​​ngokobulili

source: Select up to 3
af: Seleccione hasta 3
ar: حدد ما يصل إلى 3
az: 3-ə qədər seçin
be: Выберыце да 3
bg: Изберете до 3
bn: 3 পর্যন্ত নির্বাচন করুন
ca: Seleccioneu fins a 3
cs: Vyberte až 3
da: Vælg op til 3
de: Wählen Sie bis zu 3 aus
el: Επιλέξτε έως και 3
et: Valige kuni 3
eu: Aukeratu 3 arte
fa: حداکثر 3 را انتخاب کنید
fi: Valitse enintään 3
fr: Sélectionnez jusqu'à 3
hi: 3 तक का चयन करें
hr: Odaberite do 3
hu: Válasszon legfeljebb 3
hy: Ընտրեք մինչեւ 3
in: Pilih hingga 3
is: Veldu allt að 3
it: Seleziona fino a 3
iw: בחר עד 3
ja: 最大3を選択します
km: ជ្រើសរើសរហូតដល់ 3
kn: 3 ವರೆಗೆ ಆಯ್ಕೆಮಾಡಿ
ko: 최대 3을 선택하십시오
lo: ເລືອກເຖິງ 3
lt: Pasirinkite iki 3
lv: Atlasiet līdz 3
mk: Изберете до 3
ml: 3 വരെ തിരഞ്ഞെടുക്കുക
mn: 3 хүртэл сонгоно уу
mr: 3 पर्यंत निवडा
ms: Pilih sehingga 3
my: 3 အထိကိုရွေးပါ
nb: Velg opptil 3
ne: 3 सम्म चयन गर्नुहोस्
nl: Selecteer maximaal 3
pl: Wybierz do 3
pt: Selecione até 3
ro: Selectați până la 3
ru: Выберите до 3
si: 3 දක්වා තෝරන්න
sk: Vyberte až 3
sl: Izberite do 3
sr: Изаберите до 3
sv: Välj upp till 3
sw: Chagua hadi 3
te: 3 వరకు ఎంచుకోండి
th: เลือกสูงสุด 3
tr: 3'e kadar seçin
uk: Виберіть до 3
vi: Chọn tối đa 3
zu: Khetha kuze kufike ku-3

# show_my_oriental_on_profile
source: Show my orientation on my profile
af: Muestra mi orientación en mi perfil
ar: أظهر توجيهي في ملفي الشخصي
az: İstiqamətimi profilimə göstər
be: Пакажыце маю арыентацыю на маім профілі
bg: Покажете ориентацията ми в моя профил
bn: আমার প্রোফাইলে আমার ওরিয়েন্টেশন দেখান
ca: Mostra la meva orientació al meu perfil
cs: Ukažte moji orientaci na mém profilu
da: Vis min orientering på min profil
de: Zeigen Sie meine Orientierung auf meinem Profil
el: Δείξτε τον προσανατολισμό μου στο προφίλ μου
et: Näidake minu orientatsiooni minu profiilil
eu: Erakutsi nire orientazioa nire profilean
fa: جهت گیری من را در نمایه من نشان دهید
fi: Näytä suuntaukseni profiilissani
fr: Montre mon orientation sur mon profil
hi: मेरी प्रोफ़ाइल पर मेरी ओरिएंटेशन दिखाएं
hr: Pokažite moju orijentaciju na mom profilu
hu: Mutasd meg az orientációomat a profilomon
hy: Ցույց տալ իմ կողմնորոշումը իմ պրոֆիլում
in: Tunjukkan orientasi saya di profil saya
is: Sýndu stefnu mína á prófílnum mínum
it: Mostra il mio orientamento sul mio profilo
iw: הראה את האוריינטציה שלי בפרופיל שלי
ja: 私のプロフィールに私のオリエンテーションを見せてください
km: បង្ហាញការតំរង់ទិសរបស់ខ្ញុំនៅលើប្រវត្តិរូបរបស់ខ្ញុំ
kn: ನನ್ನ ಪ್ರೊಫೈಲ್‌ನಲ್ಲಿ ನನ್ನ ದೃಷ್ಟಿಕೋನವನ್ನು ತೋರಿಸಿ
ko: 내 프로필에 오리엔테이션을 표시하십시오
lo: ສະແດງແນວທາງຂອງຂ້ອຍໃນໂປຼໄຟລ໌ຂອງຂ້ອຍ
lt: Parodykite mano orientaciją mano profilyje
lv: Parādiet manu orientāciju manā profilā
mk: Покажете ја мојата ориентација на мојот профил
ml: എന്റെ പ്രൊഫൈലിൽ എന്റെ ഓറിയന്റേഷൻ കാണിക്കുക
mn: Миний профайл дээр чиг баримжаа үзүүлээрэй
mr: माझ्या प्रोफाइलवर माझे अभिमुखता दर्शवा
ms: Tunjukkan orientasi saya di profil saya
my: ကျွန်ုပ်၏ကိုယ်ရေးရာဇဝင်အကျဉ်းကိုပြပါ
nb: Vis min orientering på profilen min
ne: मेरो प्रोफाइल मा मेरो अभिमुखीकरण देखाउनुहोस्
nl: Toon mijn oriëntatie op mijn profiel
pl: Pokaż moją orientację na moim profilu
pt: Mostre minha orientação no meu perfil
ro: Arată -mi orientarea pe profilul meu
ru: Покажите мою ориентацию в моем профиле
si: මගේ පැතිකඩෙහි මගේ දිශානතිය පෙන්වන්න
sk: Ukážte moju orientáciu na môj profil
sl: Pokaži svojo orientacijo na mojem profilu
sr: Покажите моју оријентацију на свом профилу
sv: Visa min orientering på min profil
sw: Onyesha mwelekeo wangu kwenye wasifu wangu
te: నా ప్రొఫైల్‌లో నా ధోరణిని చూపించు
th: แสดงทิศทางของฉันในโปรไฟล์ของฉัน
tr: Oryantasyonumu profilime göster
uk: Покажіть мою орієнтацію на моєму профілі
vi: Hiển thị định hướng của tôi trên hồ sơ của tôi
zu: Khombisa ukuma kwami ​​kuphrofayela yami

source: I am a
af: soy un
ar: أنا
az: Mən birəm
be: Я - гэта
bg: Аз съм
bn: আমি একজন
ca: sóc un
cs: jsem
da: jeg er en
de: Ich bin ein
el: Είμαι
et: Ma olen
eu: ni "X" naiz
fa: من هستم
fi: minä olen
fr: je suis un
hi: मैं एक हूँ
hr: ja sam
hu: Vagyok
hy: ես
in: saya adalah seorang
is: Ég er
it: sono un
iw: אני
ja: 私は
km: ខ្ញុំ​ជា
kn: ನಾನು ಒಬ್ಬ
ko: 나는
lo: ຂ້ອຍ​ແມ່ນ
lt: aš esu
lv: ES esmu
mk: јас сум
ml: ഞാൻ ഒരു
mn: би бол
mr: मी आहे
ms: saya adalah
my: ငါက
nb: jeg er en
ne: म एक हुँ
nl: ik ben een
pl: Jestem
pt: eu sou um
ro: sunt un
ru: Я
si: මම
sk: Som
sl: jaz sem
sr: ја сам
sv: jag är en
sw: Mimi ni
te: నేను ఒక
th: ฉันคือ
tr: Ben bir
uk: я є
vi: tôi là
zu: Ngiyi

source: Man
af: Hombre
ar: رجل
az: Adam
be: Чалавек
bg: Човек
bn: মানুষ
ca: Home
cs: Muž
da: Mand
de: Mann
el: Ανδρας
et: Mees
eu: Gizon
fa: مرد
fi: Mies
fr: Homme
hi: आदमी
hr: Čovjek
hu: Férfi
hy: Մարդ
in: Pria
is: Maður
it: Uomo
iw: איש
ja: 男
km: បុរស
kn: ಮನುಷ್ಯ
ko: 남성
lo: ຜູ້ຊາຍ
lt: Vyras
lv: Cilvēks
mk: Човек
ml: മനുഷന്
mn: Эр хүн
mr: माणूस
ms: Lelaki
my: လူယောကျ်ား
nb: Mann
ne: मान्छे
pl: Człowiek
pt: Homem
ro: Om
ru: Мужчина
si: මිනිසා
sk: Muž
sl: Človek
sr: Човек
sw: Mtu
te: మనిషి
th: ผู้ชาย
tr: Adam
uk: Людина
vi: Người đàn ông
zu: Indoda

source: Women
af: Mujer
ar: نحيف
az: Qadın
be: Жанчыны
bg: Жени
bn: মহিলা
ca: Dones
cs: Ženy
da: Kvinder
de: Frauen
el: γυναίκες
et: Naised
eu: Emakume
fa: زنان
fi: Naiset
fr: Femmes
hi: औरत
hr: Žena
hu: Nők
hy: Կանայք
in: Wanita
is: Konur
it: Donne
iw: נשים
ja: 女性
km: ស្ត្រី
kn: ಮಹಿಳೆಯರು
ko: 여성
lo: ແມ່ຍິງ
lt: Moterys
lv: Sievietes
mk: Жени
ml: സ്ത്രീകൾ
mn: Цамц
mr: महिला
ms: Wanita
my: အမျိုးသမီးများ
nb: Kvinner
ne: महिला
nl: Vrouwen
pl: Kobiety
pt: Mulheres
ro: femei
ru: Женщины
si: කාන්තා
sk: ženy
sl: Ženske
sr: Жене
sv: Kvinnor
sw: Wanawake
te: మహిళలు
th: ผู้หญิง
tr: Kadınlar
uk: Жінки
vi: Phụ nữ
zu: Abantu

source: Other
af: Otro
ar: آخر
az: Digər
be: Іншы
bg: Други
bn: অন্য
ca: Altre
cs: jiný
da: Andet
de: Andere
el: Αλλα
et: Teine
eu: Beste
fa: دیگر
fi: Muut
fr: Autre
hi: अन्य
hr: Drugi
hu: Egyéb
hy: Այլ
in: Lainnya
is: Annað
it: Altro
iw: אַחֵר
ja: 他の
km: ផ្សេងទៀត
kn: ಬೇರೆ
ko: 다른
lo: ອື່ນ
lt: Kita
lv: Cits
mk: Друго
ml: മറ്റേതായ
mn: Бусад
mr: इतर
ms: Yang lain
my: အခြား
nb: Annen
ne: अरु
nl: Ander
pl: Inny
pt: Outro
ro: Alte
ru: Другой
si: අනික්
sk: Druhý
sl: Drugi
sr: Други
sv: Övrig
sw: Nyingine
te: ఇతర
th: อื่น
tr: Diğer
uk: Інший
vi: Khác
zu: -Nye nje

source: Everyone
af: Todos
ar: الجميع
az: Hər kəs
be: Усе
bg: Всеки
bn: সবাই
ca: Tothom
cs: Každý
da: Alle sammen
de: Alle
el: Ολοι
et: Igaüks
eu: Denek
fa: هر کس
fi: Kaikki
fr: Tout le monde
hi: सब लोग
hr: Svatko
hu: Mindenki
hy: Բոլորը
in: Setiap orang
is: Allir
it: Tutti
iw: כל אחד
ja: みんな
km: មនុសសអាេយអ្នករាល់គ្នា
kn: ಎಲ್ಲರೂ
ko: 모든 사람
lo: ບຸກຄົນທຸກຄົນ
lt: Visi
lv: Visi
mk: Сите
ml: എല്ലാവരും
mn: Бүгд
mr: प्रत्येकजण
ms: Semua orang
my: လူတိုင်း
nb: Alle
ne: सबै
nl: Iedereen
pl: Wszyscy
pt: Todos
ro: Toata lumea
ru: Каждый
si: හැමෝම
sk: Každý
sl: Vsi
sr: Свима
sv: Alla
sw: Kila mtu
te: ప్రతి ఒక్కరూ
th: ทุกคน
tr: Herkes
uk: Всі
vi: Mọi người
zu: Wonke umuntu

source: Show my gender on my profile
af: Muestra mi género en mi perfil
ar: أظهر الجنس على ملفي الشخصي
az: Cinsi profilimə göstər
be: Пакажыце мой пол у маім профілі
bg: Покажете пола ми в моя профил
bn: আমার প্রোফাইলে আমার লিঙ্গ দেখান
ca: Mostra el meu gènere al meu perfil
cs: Ukažte mé pohlaví na mém profilu
da: Vis mit køn på min profil
de: Zeigen Sie mein Geschlecht in meinem Profil
el: Δείξτε το φύλο μου στο προφίλ μου
et: Näidake oma sugu minu profiilil
eu: Erakutsi nire semea nire profilean
fa: جنسیت من را در نمایه من نشان دهید
fi: Näytä sukupuoleni profiilissani
fr: Montrez mon sexe sur mon profil
hi: मेरी प्रोफ़ाइल पर मेरा लिंग दिखाएं
hr: Pokažite moj spol na svom profilu
hu: Mutasd meg a nememet a profilomon
hy: Show ույց տվեք իմ սեռը իմ պրոֆիլում
in: Tunjukkan jenis kelamin saya di profil saya
is: Sýndu kyn mitt á prófílnum mínum
it: Mostra il mio genere sul mio profilo
iw: הראה את המין שלי בפרופיל שלי
ja: 私のプロフィールに私の性別を見せてください
km: បង្ហាញភេទរបស់ខ្ញុំលើប្រវត្តិរូបរបស់ខ្ញុំ
kn: ನನ್ನ ಪ್ರೊಫೈಲ್‌ನಲ್ಲಿ ನನ್ನ ಲಿಂಗವನ್ನು ತೋರಿಸಿ
ko: 내 프로필에 내 성별을 보여주십시오
lo: ສະແດງບົດບາດຍິງຊາຍຂອງຂ້ອຍໃນໂປຼໄຟລ໌ຂອງຂ້ອຍ
lt: Parodykite savo lytį savo profilyje
lv: Parādiet manu dzimumu manā profilā
mk: Покажете го мојот пол на мојот профил
ml: എന്റെ ലിംഗഭേദം കാണിക്കുക
mn: Миний хүйсийг өөрийн профайл дээр харуул
mr: माझ्या प्रोफाइलवर माझे लिंग दर्शवा
ms: Tunjukkan jantina saya di profil saya
my: ကျွန်ုပ်၏ကျားမကိုကျွန်ုပ်၏ပရိုဖိုင်းတွင်ပြပါ
nb: Vis kjønnet mitt på profilen min
ne: मेरो प्रोफाइलमा मेरो लि gender ्ग देखाउनुहोस्
nl: Toon mijn geslacht op mijn profiel
pl: Pokaż moją płeć na moim profilu
pt: Mostre meu gênero no meu perfil
ro: Arată -mi sexul pe profilul meu
ru: Покажите мой пол в моем профиле
si: මගේ පැතිකඩෙහි මගේ ලිංගභේදය පෙන්වන්න
sk: Ukážte moje pohlavie na mojom profile
sl: Pokaži moj spol na mojem profilu
sr: Покажите мој род на свом профилу
sv: Visa mitt kön på min profil
sw: Onyesha jinsia yangu kwenye wasifu wangu
te: నా ప్రొఫైల్‌లో నా లింగాన్ని చూపించు
th: แสดงเพศของฉันในโปรไฟล์ของฉัน
tr: Profilimde cinsiyetimi göster
uk: Покажіть мою стать у своєму профілі
vi: Hiển thị giới tính của tôi trên hồ sơ của tôi
zu: Khombisa ubulili bami kuphrofayela yami

source: Show me
af: Muéstrame
ar: أرِنِي
az: Mənə göstər
be: Пакажы мне
bg: Покажи ми
bn: আমাকে দেখাও
ca: Ensenya'm
cs: Ukaž mi
da: Vis mig
de: Zeig mir
el: Δείξε μου
et: Näita mulle
eu: Erakutsi
fa: به من نشان دادن
fi: Näytä minulle
fr: Montre-moi
hi: मुझे दिखाओ
hr: Pokaži mi
hu: Mutasd meg nekem
hy: Ցույց տուր ինձ
in: Perlihatkan pada saya
is: Sýndu mér
it: Fammi vedere
iw: תראה לי
ja: 見せて
km: បង្ហាញ​ខ្ញុំ
kn: ನನಗೆ ತೋರಿಸು
ko: 보여줘
lo: ສະ​ແດງ​ໃຫ້​ຂ້ອຍ​ເຫັນ
lt: Parodyk man
lv: Parādi man
mk: Покажи ми
ml: എന്നെ കാണിക്കുക
mn: Надруу хар
mr: मला दाखवा
ms: Tunjukkan kepada saya
my: ကျွန်တော့်ကိုပြပါ
nb: Vis meg
ne: मलाई देखाउ
nl: Laat het me zien
pl: Pokaż mi
pt: Mostre-me
ro: Arătaţi-mi
ru: Покажите мне
si: මට පෙනවන්න
sk: Ukáž mi
sl: Pokaži mi
sr: Покажи ми
sv: Visa mig
sw: Nionyeshe
te: నాకు చూపించు
th: แสดงให้ฉันเห็น
tr: Bana göster
uk: Покажи мені
vi: Cho tôi xem
zu: Ngibonise

source: My University is
af: Mi universidad es
ar: جامعتي
az: Universitetim
be: Мой універсітэт ёсць
bg: Моят университет е
bn: আমার বিশ্ববিদ্যালয়
ca: La meva universitat ho és
cs: Moje univerzita je
da: Mit universitet er
de: Meine Universität ist
el: Το πανεπιστήμιο μου είναι
et: Minu ülikool on
eu: Nire unibertsitatea da
fa: دانشگاه من است
fi: Yliopistoni on
fr: Mon université est
hi: मेरा विश्वविद्यालय है
hr: Moje sveučilište je
hu: Az egyetemem az
hy: Իմ համալսարանը
in: Universitas saya
is: Háskólinn minn er
it: La mia università è
iw: האוניברסיטה שלי היא
ja: 私の大学はです
km: សាកលវិទ្យាល័យរបស់ខ្ញុំគឺ
kn: ನನ್ನ ವಿಶ್ವವಿದ್ಯಾಲಯ
ko: 내 대학은
lo: ມະຫາວິທະຍາໄລຂອງຂ້ອຍແມ່ນ
lt: Mano universitetas yra
lv: Mana universitāte ir
mk: Мојот универзитет е
ml: എന്റെ സർവ്വകലാശാല
mn: Миний их сургууль
mr: माझे विद्यापीठ आहे
ms: Universiti saya
my: ကျွန်တော့်တက္ကသိုလ်က
nb: Universitetet mitt er
ne: मेरो विश्वविद्यालय छ
nl: Mijn universiteit is
pl: Mój uniwersytet jest
pt: Minha universidade é
ro: Universitatea mea este
ru: Мой университет есть
si: මගේ විශ්ව විද්යාලය
sk: Moja univerzita je
sl: Moja univerza je
sr: Мој универзитет је
sv: Mitt universitet är
sw: Chuo Kikuu changu ni
te: నా విశ్వవిద్యాలయం
th: มหาวิทยาลัยของฉันคือ
tr: Üniversitem
uk: Мій університет є
vi: Trường đại học của tôi là
zu: Inyuvesi yami

source: University name
af: Nombre de la Universidad
ar: اسم الجامعة
az: Universitet adı
be: Назва універсітэта
bg: Име на университета
bn: বিশ্ববিদ্যালয়ের নাম
ca: Nom de la universitat
cs: Jméno univerzity
da: Universitetsnavn
de: Name der Universität
el: Πανεπιστημιακό όνομα
et: Ülikooli nimi
eu: Unibertsitatearen izena
fa: نام دانشگاه
fi: Yliopiston nimi
fr: Nom de l'université
hi: विश्वविद्यालय का नाम
hr: Sveučilišni naziv
hu: Egyetemi neve
hy: Համալսարանի անվանումը
in: Nama Universitas
is: Háskólanafn
it: Nome universitario
iw: שם האוניברסיטה
ja: 大学の名前
km: ឈ្មោះសាកលវិទ្យាល័យ
kn: ವಿಶ್ವವಿದ್ಯಾಲಯದ ಹೆಸರು
ko: 대학 이름
lo: ຊື່ມະຫາວິທະຍາໄລ
lt: Universiteto vardas
lv: Universitātes nosaukums
mk: Име на универзитетот
ml: യൂണിവേഴ്സിറ്റി നാമം
mn: Их Их хүүхдийн хандах
mr: विद्यापीठाचे नाव
ms: Nama Universiti
my: တက္ကသိုလ်အမည်
nb: Universitetsnavn
ne: विश्वविद्यालय नाम
nl: Universitaire naam
pl: Nazwa uniwersytetu
pt: Nome da universidade
ro: Numele universității
ru: Университетское название
si: විශ්ව විද්යාලයේ නම
sk: Názov univerzity
sl: Ime univerze
sr: Назив универзитета
sv: Universitetsnamn
sw: Jina la Chuo Kikuu
te: విశ్వవిద్యాలయ పేరు
th: ชื่อมหาวิทยาลัย
tr: Üniversite adı
uk: Назва університету
vi: Tên trường đại học
zu: Igama Lenyuvesi
