Repository: Duc113311/app_meloha
Catalog: lib/l10n/intl_*.arb
Languages: af, ar, az, be, bg, bn, ca, cs, da, de, el, et, eu, fa, fi, fr, hi, hr, hu, hy, in, is, it, iw, ja, km, kn, ko, lo, lt, lv, mk, ml, mn, mr, ms, my, nb, ne, nl, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, te, th, tr, uk, vi, zu

# show_me_on_dating_notice
source: While turn off, you will not be shown in the card stack. People you have already liked may still see your profile and match with you. You can still see and chat with your matches.
af: Mientras apague, no se le mostrará en la pila de tarjetas. Las personas que ya te ha gustado aún pueden ver tu perfil y coincidir contigo. Todavía puedes ver y chatear con tus partidos.
ar: أثناء إيقاف تشغيله ، لن يتم عرضك في مكدس البطاقة. قد لا يزال الأشخاص الذين أعجبتهم بالفعل يرون ملفك الشخصي ويتطابقون معك. لا يزال بإمكانك الرؤية والدردشة مع مبارياتك.
az: Söndürərkən, kart yığınıda göstərilməyəcəksiniz. Artıq bəyəndiyiniz insanlar hələ profilinizi və sizinlə uyğunlaşa bilər. Matçlarınızla hələ də görə və söhbət edə bilərsiniz.
be: У той час як выключаецца, вы не будзеце паказваць у стэку карт. Людзі, якія вам ужо спадабаліся, могуць усё яшчэ бачыць ваш профіль і супадаць з вамі. Вы ўсё яшчэ можаце бачыць і мець зносіны са сваімі матчамі.
bg: Докато изключвате, няма да бъдете показани в стека на картата. Хората, които вече сте харесали, все още могат да видят вашия профил и да съвпадат с вас. Все още можете да видите и разговаряте с вашите мачове.
bn: বন্ধ করার সময়, আপনাকে কার্ডের স্ট্যাকটিতে প্রদর্শিত হবে না। আপনি ইতিমধ্যে পছন্দ করেছেন এমন লোকেরা এখনও আপনার প্রোফাইল দেখতে এবং আপনার সাথে মেলে। আপনি এখনও আপনার ম্যাচগুলির সাথে দেখতে এবং চ্যাট করতে পারেন।
ca: Mentre apagueu, no us mostrareu a la pila de targetes. Les persones que ja us han agradat encara poden veure el vostre perfil i coincidir amb vosaltres. Encara podeu veure i xatejar amb els vostres partits.
cs: Při vypnutí se v zásobníku karty nebudete zobrazovat. Lidé, které se vám již líbily, mohou stále vidět váš profil a shodovat se s vámi. Stále můžete vidět a chatovat se svými zápasy.
da: Mens du slukker, vises du ikke i kortstakken. Mennesker, du allerede har ønsket, kan stadig se din profil og matche med dig. Du kan stadig se og chatte med dine kampe.
de: Während Sie ausschalten, werden Sie nicht im Kartenstapel angezeigt. Leute, die sie bereits gemocht haben, sehen möglicherweise immer noch ihr profil und stimmen mit ihnen überein. Sie können immer noch mit ihren übereinstimmungen sehen und chatten.
el: Ενώ απενεργοποιείται, δεν θα εμφανιστεί στη στοίβα της κάρτας. Τα άτομα που έχετε ήδη άρεσε μπορεί ακόμα να δουν το προφίλ σας και να ταιριάξουν μαζί σας. Μπορείτε ακόμα να δείτε και να συνομιλήσετε με τους αγώνες σας.
et: Lülitades ei kuvata teid kaardipakkides. Inimesed, kellele olete juba meeldinud, võivad teie profiili ikkagi näha ja teiega sobitada. Võite ikkagi oma matšidega näha ja vestelda.
eu: Desaktibatu bitartean, ez zaizu txartel pila erakutsiko. Gustatu zaizun jendeak oraindik zure profila ikusi eta zurekin bat dator. Oraindik zure partiduekin ikusi eta berriketan egon zaitezke.
fa: در حالی که خاموش هستید ، در پشته کارت نشان داده نمی شود. افرادی که قبلاً دوست داشته اید ممکن است هنوز مشخصات شما را ببینند و با شما مطابقت داشته باشند. هنوز هم می توانید با مسابقات خود ببینید و گپ بزنید.
fi: Kun sammutat, sinua ei näytetä korttipinoon. Ihmiset, joista olet jo pitänyt, voivat silti nähdä profiilisi ja sovittaa kanssasi. Voit silti nähdä ja keskustella otteluiden kanssa.
fr: En désactivant, vous ne serez pas affiché dans la pile de cartes. Les personnes que vous avez déjà aimées peuvent toujours voir votre profil et correspondre à vous. Vous pouvez toujours voir et discuter avec vos matchs.
hi: बंद होने के दौरान, आपको कार्ड स्टैक में नहीं दिखाया जाएगा। जिन लोगों को आप पहले ही पसंद कर चुके हैं, वे अभी भी आपकी प्रोफ़ाइल देख सकते हैं और आपके साथ मेल खाते हैं। आप अभी भी अपने मैचों के साथ देख और चैट कर सकते हैं।
hr: Dok isključite, nećete biti prikazani u skupu kartice. Ljudi koji su vam se već svidjeli još uvijek vide svoj profil i podudaraju se s vama. Još uvijek možete vidjeti i razgovarati sa svojim utakmicama.
hu: Kikapcsolás közben nem jelenik meg a kártyacsomagban. Azok az emberek, akiket már tetszett, továbbra is láthatják a profilodat, és egyezik veled. Még mindig láthatja és beszélgethet a meccseivel.
hy: Անջատեք, քարտի պարկի մեջ չեք ցուցադրվի: Մարդիկ, որոնք դուք արդեն դուր եք եկել, կարող են տեսնել ձեր պրոֆիլը եւ համընկնել ձեզ հետ: Դեռ կարող եք տեսնել եւ զրուցել ձեր խաղերի հետ:
in: Saat mati, Anda tidak akan ditampilkan di tumpukan kartu. Orang yang sudah anda sukai mungkin masih melihat profil anda dan cocok dengan anda. Anda masih dapat melihat dan mengobrol dengan kecocokan anda.
is: Meðan slökkt er á verður þér ekki sýnt í kortastakkanum. Fólk sem þér hefur þegar líkað vel gæti enn séð prófílinn þinn og passar við þig. Þú getur samt séð og spjallað við leikina þína.
it: Mentre spegnere, non verrai mostrato nello stack della carta. Le persone che ti sono già piaciute possono ancora vedere il tuo profilo e abbinare con te. Puoi ancora vedere e chattare con le tue partite.
iw: תוך כדי כיבוי, לא תוצג בערימת הכרטיסים. אנשים שכבר אהבתם עשויים עדיין לראות את הפרופיל שלך ולהתאים איתך. אתה עדיין יכול לראות ולשוחח עם המשחקים שלך.
ja: オフになっている間、カードスタックには表示されません。あなたがすでに気に入っている人は、あなたのプロフィールをまだ見て、あなたと一致するかもしれません。あなたはまだあなたの試合を見てチャットすることができます。
km: ខណៈពេលដែលបិទអ្នកនឹងមិនត្រូវបានបង្ហាញនៅក្នុងជង់កាតទេ។ មនុស្សដែលអ្នកចូលចិត្តរួចហើយនៅតែអាចមើលឃើញទម្រង់របស់អ្នកហើយផ្គូផ្គងជាមួយអ្នក។ អ្នកនៅតែអាចមើលឃើញនិងជជែកលេងជាមួយការប្រកួតរបស់អ្នក។
kn: ಆಫ್ ಮಾಡುವಾಗ, ಕಾರ್ಡ್ ಸ್ಟ್ಯಾಕ್‌ನಲ್ಲಿ ನಿಮ್ಮನ್ನು ತೋರಿಸಲಾಗುವುದಿಲ್ಲ. ನೀವು ಈಗಾಗಲೇ ಇಷ್ಟಪಟ್ಟ ಜನರು ನಿಮ್ಮ ಪ್ರೊಫೈಲ್ ಅನ್ನು ಇನ್ನೂ ನೋಡಬಹುದು ಮತ್ತು ನಿಮ್ಮೊಂದಿಗೆ ಹೊಂದಾಣಿಕೆ ಮಾಡಬಹುದು. ನಿಮ್ಮ ಪಂದ್ಯಗಳೊಂದಿಗೆ ನೀವು ಇನ್ನೂ ನೋಡಬಹುದು ಮತ್ತು ಚಾಟ್ ಮಾಡಬಹುದು.
ko: 끄는 동안 카드 스택에 표시되지 않습니다. 이미 좋아했던 사람들은 여전히 ​​당신의 프로필을보고 당신과 일치 할 수 있습니다. 당신은 여전히 ​​당신의 경기를보고 채팅 할 수 있습니다.
lo: ໃນຂະນະທີ່ປິດ, ທ່ານຈະບໍ່ຖືກສະແດງຢູ່ໃນບັດ. ຄົນທີ່ທ່ານມັກຢູ່ແລ້ວທ່ານອາດຈະເບິ່ງໂປຼໄຟລ໌ຂອງທ່ານແລະກົງກັບທ່ານ. ທ່ານຍັງສາມາດເບິ່ງແລະສົນທະນາກັບການແຂ່ງຂັນຂອງທ່ານໄດ້.
lt: Išjunkite, jums nebus rodoma kortelių kaminoje. Žmonės, kurie jums jau patiko, vis dar gali pamatyti jūsų profilį ir suderinti su jumis. Vis dar galite pamatyti ir pabendrauti su savo rungtynėmis.
lv: Kamēr izslēdzas, karšu kaudzē jūs netiks parādīts. Cilvēki, kas jums jau ir patikuši, joprojām var redzēt jūsu profilu un sakrīt ar jums. Jūs joprojām varat redzēt un tērzēt ar savām spēlēm.
mk: Додека се исклучувате, нема да бидете прикажани во магацинот со картички. Луѓето што веќе ви се допаднаа, сè уште можат да го видат вашиот профил и да одговараат со вас. Сè уште можете да видите и да разговарате со вашите натпревари.
ml: ഓഫാക്കുമ്പോൾ, നിങ്ങൾ കാർഡ് സ്റ്റാക്കിൽ കാണിക്കില്ല. നിങ്ങൾ ഇതിനകം ഇഷ്ടപ്പെട്ട ആളുകൾക്ക് ഇപ്പോഴും നിങ്ങളുടെ പ്രൊഫൈൽ കാണാനും നിങ്ങളുമായി പൊരുത്തപ്പെടാനും പാടില്ല. നിങ്ങളുടെ പൊരുത്തങ്ങളുമായി ഇപ്പോഴും കാണാനും ചാറ്റുചെയ്യാനും കഴിയും.
mn: Унтаж байх үед та картны стекэд харуулахгүй. Таны аль хэдийн таалагдсан хүмүүс таны профайлыг харж, тантай таарч магадгүй юм. Та тоглолтоо харж, чатлаж болно.
mr: बंद असताना, आपल्याला कार्ड स्टॅकमध्ये दर्शविले जाणार नाही. आपण आधीच आवडलेले लोक अद्याप आपले प्रोफाइल पाहू शकतात आणि आपल्याशी जुळतील. आपण अद्याप आपल्या सामन्यांसह पाहू आणि गप्पा मारू शकता.
ms: Semasa dimatikan, anda tidak akan ditunjukkan dalam timbunan kad. Orang yang anda sukai mungkin masih melihat profil anda dan sepadan dengan anda. Anda masih boleh melihat dan berbual dengan perlawanan anda.
my: ပိတ်ထားနေစဉ်, သင်ကဒ် stack တွင်ပြသမည်မဟုတ်ပါ။ သင်ကြိုက်နှစ်သက်သောလူများသည်သင်၏ပရိုဖိုင်းကိုတွေ့ပြီးသင်နှင့်ကိုက်ညီမှုရှိနေသေးသည်။ သင်၏ပွဲများနှင့်အတူသင်မြင်တွေ့ရဆဲနှင့်စကားပြောနိုင်သည်။
nb: Når du slår av, vil du ikke bli vist i kortstabelen. Folk du allerede har likt, kan fremdeles se profilen din og matche deg. Du kan fremdeles se og chatte med kampene dine.
ne: बन्द भएपछि, तपाईंलाई कार्ड स्ट्याकमा देखाइने छैन। व्यक्ति तपाईंले पहिले नै मनपर्दछ अझै पनी तपाईंको प्रोफाइल र तपाईंसँग मेल खान्छ। तपाईं अझै देख्न सक्नुहुन्छ र तपाईंको खेलहरूसँग कुराकानी गर्न सक्नुहुन्छ।
nl: Terwijl u uitschakelt, wordt u niet getoond in de kaartstapel. Mensen die je al leuk vond, zien misschien nog steeds je profiel en matchen met je. U kunt nog steeds zien en chatten met uw wedstrijden.
pl: Podczas wyłączania nie zostaniesz pokazany na stosie kart. Ludzie, których już lubiłeś, mogą nadal zobaczyć twój profil i pasować do ciebie. Nadal możesz zobaczyć i rozmawiać z meczami.
pt: Enquanto desativado, você não será mostrado na pilha de cartões. As pessoas de quem você já gostou ainda podem ver seu perfil e combinar com você. Você ainda pode ver e conversar com suas partidas.
ro: În timp ce opriți, nu veți fi afișat în stiva de carduri. Oamenii care v -ați plăcut deja pot să vă vadă profilul și să se potrivească cu dvs. Puteți vedea și discutați cu meciurile dvs.
ru: Во время выключения вас не будут показаны в стеке карт. Люди, которые вам уже понравились, все еще могут увидеть ваш профиль и совпадать с вами. Вы все еще можете увидеть и общаться со своими матчами.
si: අක්රියව සිටියදී, ඔබ කාඩ් තොගයේ පෙන්වන්නේ නැත. ඔබ දැනටමත් කැමති පුද්ගලයින් තවමත් ඔබේ පැතිකඩ දැක ඔබ සමඟ ගැලපෙන්නට පුළුවන. ඔබේ තරඟ සමඟ ඔබට තවමත් දැකිය හැකිය.
sk: Keď sa vypnete, nezobrazí sa v zásobníku kariet. Ľudia, ktorí sa vám už páčili, môžu stále vidieť váš profil a zladiť sa s vami. Stále môžete vidieť a chatovať so svojimi zápasmi.
sl: Medtem ko izklopite, ne boste prikazani v skladu s kartico. Ljudje, ki ste vam bili že všeč, morda še vedno vidijo vaš profil in se ujemajo z vami. Še vedno lahko vidite in klepetate s svojimi tekmami.
sr: Док се искључите, нећете бити приказани у слагању картице. Људи које сте већ волели још увек могу да виде ваш профил и подударају се са вама. Још увек можете да видите и разговарате са својим мечевима.
sv: När du stängs av kommer du inte att visas i kortstacken. Människor du redan har gillat kan fortfarande se din profil och matcha med dig. Du kan fortfarande se och chatta med dina matcher.
sw: Wakati kuzima, hautaonyeshwa kwenye stack ya kadi. Watu ambao umependa tayari wanaweza kuona wasifu wako na mechi na wewe. Bado unaweza kuona na kuzungumza na mechi zako.
te: ఆపివేయబడినప్పుడు, మీరు కార్డ్ స్టాక్‌లో చూపబడరు. మీరు ఇప్పటికే ఇష్టపడే వ్యక్తులు ఇప్పటికీ మీ ప్రొఫైల్‌ను చూడవచ్చు మరియు మీతో సరిపోలవచ్చు. మీరు ఇప్పటికీ మీ మ్యాచ్‌లతో చూడవచ్చు మరియు చాట్ చేయవచ్చు.
th: ในขณะที่ปิดคุณจะไม่แสดงในสแต็คการ์ด คนที่คุณชอบอยู่แล้วอาจยังเห็นโปรไฟล์ของคุณและจับคู่กับคุณ คุณยังสามารถเห็นและแชทกับการแข่งขันของคุณ
tr: Kapatılırken, kart yığınında gösterilmeyeceksiniz. Zaten sevdiğiniz insanlar hala profilinizi görebilir ve sizinle eşleşebilir. Maçlarınızla hala görebilir ve sohbet edebilirsiniz.
uk: Поки вимкніть, ви не будуть показані в стеку карт. Люди, які вам вже сподобалися, все ще можуть побачити ваш профіль і збігатися з вами. Ви все ще можете бачити та поспілкуватися зі своїми матчами.
vi: Trong khi tắt, bạn sẽ không được hiển thị trong ngăn xếp thẻ. Những người bạn đã thích vẫn có thể thấy hồ sơ của bạn và phù hợp với bạn. Bạn vẫn có thể xem và trò chuyện với các người đã tương hợp với bạn.
zu: Ngenkathi uvala, ngeke ukhonjiswe esitaki sekhadi. Abantu osuvele bawuthandile kungenzeka babone iphrofayili yakho bese beqondanisa nawe. Usengabona futhi uxoxe ngemidlalo yakho.

# block_contact
source: Block Contacts
af: Contactos de bloque
ar: جهات الاتصال
az: Əlaqələri bloklayın
be: Блокі кантактаў
bg: Блок контакти
bn: যোগাযোগ ব্লক
ca: Bloqueja els contactes
cs: Blokové kontakty
da: Blokere kontakter
de: Blockkontakte blockieren
el: Μπλοκ επαφές
et: Blokeerima kontakte
eu: Kontaktuak blokeatu
fa: مخاطبین بلوک
fi: Lohkoyhteydet
fr: Bloquer les contacts
hi: ब्लॉक संपर्क
hr: Blok kontakti
hu: Blokkolja a névjegyeket
hy: Բլոկային կոնտակտներ
in: Blok kontak
is: Blokkaðu tengiliði
it: Blocca i contatti
iw: חסום אנשי קשר
ja: 連絡先をブロックします
km: រារាំងទំនាក់ទំនង
kn: ಬ್ಲಾಕ್ ಸಂಪರ್ಕಗಳು
ko: 블록 연락처
lo: ຕິດຕໍ່ພົວພັນ Block
lt: Blokuoti kontaktus
lv: Bloķēt kontaktus
mk: Блок контакти
ml: കോൺടാക്റ്റുകൾ തടയുക
mn: БОНГОЛЧУУДЫН ЗОРИУЛСАН
mr: संपर्क ब्लॉक
ms: Blok kenalan
my: အဆက်အသွယ်များကိုပိတ်ဆို့ပါ
nb: Blokkerer kontakter
ne: ब्लक सम्पर्क
nl: Blokcontacten
pl: Blokowanie kontaktów
pt: Bloquear contatos
ro: Blocați contacte
ru: Блок контактов
si: සම්බන්ධතා අවහිර කරන්න
sk: Blokové kontakty
sl: Blok stiki
sr: Блокирај контакте
sv: Blockera kontakter
sw: Zuia anwani
te: పరిచయాలను బ్లాక్ చేయండి
th: บล็อกผู้ติดต่อ
tr: Blok Kişiler
uk: Блок контактів
vi: Khối liên hệ
zu: Vimba Oxhumana Nabo

# block_contact_notice
source: choose contact you don't want to see on dating or they can not see you
af: Elija contacto que no quiera ver en las citas o no pueden verlo
ar: اختر الاتصال بك لا تريد أن ترى في المواعدة أو لا يمكنهم رؤيتك
az: Tanışlıq haqqında görmək istəmədiyiniz və ya sizi görə bilmədikləri əlaqə seçin
be: Выберыце кантакт, вы не хочаце бачыць на знаёмствах, альбо яны не бачаць вас
bg: Изберете контакт, който не искате да видите при запознанства или те не могат да ви видят
bn: আপনি ডেটিংয়ে দেখতে চান না এমন যোগাযোগ চয়ন করুন বা তারা আপনাকে দেখতে পাচ্ছেন না
ca: Trieu Contacte que no voleu veure a les cites o no us poden veure
cs: Zvolte kontakt, který nechcete vidět při datování, nebo vás nemohou vidět
da: Vælg Kontakt, du vil ikke se på dating, eller de kan ikke se dig
de: Wählen Sie den Kontakt, den Sie bei Dating nicht sehen möchten, oder sie können Sie nicht sehen
el: Επιλέξτε επαφή που δεν θέλετε να δείτε κατά τη χρονολόγηση ή δεν μπορούν να σας δουν
et: Valige kontakt, mida te ei soovi tutvumisel näha või nad ei näe teid
eu: aukeratu datazioan ikusi nahi ez duzun kontaktua edo ezin duzu ikusi
fa: مخاطبی را انتخاب کنید که نمی خواهید در مورد دوستیابی ببینید یا آنها نمی توانند شما را ببینند
fi: Valitse yhteyshenkilö, jota et halua nähdä treffissa, tai he eivät näe sinua
fr: Choisissez un contact que vous ne voulez pas voir sur les rencontres ou ils ne peuvent pas vous voir
hi: संपर्क चुनें जिसे आप डेटिंग पर नहीं देखना चाहते हैं या वे आपको नहीं देख सकते हैं
hr: Odaberite kontakt koji ne želite vidjeti na sastancima ili vas ne mogu vidjeti
hu: Válasszon olyan kapcsolatot, amelyet nem akarja látni a randevúkon, vagy nem láthatják Önt
hy: Ընտրեք կոնտակտը, որը դուք չեք ցանկանում տեսնել ժամադրությունների մասին, կամ նրանք չեն կարող տեսնել ձեզ
in: Pilih Kontak yang tidak ingin Anda lihat saat berkencan atau tidak dapat melihat Anda
is: Veldu samband sem þú vilt ekki sjá á stefnumótum eða þeir geta ekki séð þig
it: Scegli il contatto che non vuoi vedere sugli appuntamenti o non possono vederti
iw: בחר צור קשר שאתה לא רוצה לראות עם היכרויות או שהם לא יכולים לראות אותך
ja: デートで見たくない連絡先を選ぶか、彼らはあなたを見ることができません
km: ជ្រើសរើសទំនាក់ទំនងអ្នកមិនចង់ឃើញនៅលើណាត់ជួបឬពួកគេមិនអាចមើលឃើញអ្នកទេ
kn: ಡೇಟಿಂಗ್‌ನಲ್ಲಿ ನೀವು ನೋಡಲು ಇಷ್ಟಪಡದ ಸಂಪರ್ಕವನ್ನು ಆರಿಸಿ ಅಥವಾ ಅವರು ನಿಮ್ಮನ್ನು ನೋಡಲು ಸಾಧ್ಯವಿಲ್ಲ
ko: 데이트에서보고 싶지 않은 연락처를 선택하거나 당신을 볼 수 없습니다.
lo: ເລືອກຕິດຕໍ່ທ່ານບໍ່ຕ້ອງການເບິ່ງການຄົບຫາຫຼືພວກເຂົາບໍ່ສາມາດເຫັນທ່ານ
lt: Pasirinkite kontaktą, kurio nenorite pamatyti per pasimatymus, arba jie negali tavęs pamatyti
lv: Izvēlieties sazināties, kuru nevēlaties redzēt iepazīšanās, vai arī viņi nevar jūs redzēt
mk: Изберете контакт што не сакате да го видите на датира или не можат да ве видат
ml: കോൺടാക്റ്റ് തിരഞ്ഞെടുക്കുക നിങ്ങൾ ഡേറ്റിംഗിൽ കാണാൻ ആഗ്രഹിക്കുന്നില്ല അല്ലെങ്കിൽ അവർക്ക് നിങ്ങളെ കാണാൻ കഴിയില്ല
mn: Болзохыг хүсэхгүй байгаа холбоо барихыг хүсэхгүй байгаа холбоо барих эсвэл тэд чамайг харахгүй байна
mr: आपण डेटिंगवर पाहू इच्छित नसलेले संपर्क निवडा किंवा ते आपल्याला पाहू शकत नाहीत
ms: Pilih Hubungi Anda Tidak Mahu Melihat Pada Kencan atau Mereka Tidak Dapat Melihat Anda
my: သင်ချိန်းတွေ့ခြင်းအပေါ်မကြည့်ချင်သောအဆက်အသွယ်ကိုရွေးချယ်ပါသို့မဟုတ်သင်မတွေ့နိုင်ပါ
nb: Velg kontakt du ikke vil se på dating, eller de kan ikke se deg
ne: सम्पर्क छनौट गर्नुहोस् जुन तपाईं डेटि in मा हेर्न चाहनुहुन्न वा तिनीहरूले तपाईंलाई देख्न सक्दैनन्
nl: Kies Contact die u niet wilt zien bij dating of ze kunnen u niet zien
pl: Wybierz kontakt
pt: Escolha o contato que você não quer ver no namoro ou eles não podem vê -lo
ro: Alegeți contactul pe care nu doriți să îl vedeți la întâlniri sau nu vă pot vedea
ru: Выберите контакт, который вы не хотите видеть на свиданиях, или они не могут вас видеть
si: ආලය කිරීමේදී ඔබට දැකීමට අවශ්ය සම්බන්ධතා තෝරන්න, නැතහොත් ඔවුන්ට ඔබව නොපෙනේ
sk: Vyberte kontakt, ktorý nechcete vidieť pri randení, alebo vás nemôžu vidieť
sl: Izberite stik, ki ga ne želite videti pri zmenkih ali pa vas ne morejo videti
sr: Изаберите контакт који не желите да видите на изласку или вас не могу видети
sv: Välj Kontakt som du inte vill se på dejting eller så kan de inte se dig
sw: Chagua mawasiliano hautaki kuona kwenye uchumba au hawawezi kukuona
te: మీరు డేటింగ్‌లో చూడకూడదనుకునే పరిచయాన్ని ఎంచుకోండి లేదా వారు మిమ్మల్ని చూడలేరు
th: เลือกติดต่อคุณไม่ต้องการดูการออกเดทหรือไม่เห็นคุณ
tr: Seçin Sizinle tanışmak istemeyin, yoksa sizi göremezler
uk: Виберіть контакт, який ви не хочете бачити на знайомствах, або вони не можуть вас побачити
vi: Chọn liên hệ mà bạn không muốn thấy khi hẹn hò hoặc họ không thể nhìn thấy bạn
zu: Khetha oxhumana naye awufuni ukubona ekuqomeni noma abakwazi ukukubona

source: Data Usage
af: Uso de datos
ar: استخدام البيانات
az: Məlumat istifadəsi
be: Выкарыстанне дадзеных
bg: Използване на данни
bn: তথ্য ব্যবহার
ca: Ús de dades
cs: Využití dat
da: Dataforbrug
de: Datenverbrauch
el: Χρήση δεδομένων
et: Andmekasutus
eu: Datuen erabilera
fa: استفاده از داده ها
fi: Datan käyttö
fr: L'utilisation de données
hi: डेटा उपयोग में लाया गया
hr: Korištenje podataka
hu: Adathasználat
hy: Տվյալների օգտագործումը
in: Penggunaan data
is: Gagnanotkun
it: Utilizzo dei dati
iw: שימוש בנתונים
ja: データ使用量
km: ការប្រើប្រាស់ទិន្នន័យ
kn: ದತ್ತಾಂಶ ಬಳಕೆ
ko: 데이터 사용
lo: ການນໍາໃຊ້ຂໍ້ມູນ
lt: Duomenų naudojimas
lv: Datu izmantošana
mk: Употреба на податоци
ml: ഡാറ്റ ഉപയോഗം
mn: Дата хэрэглээ
mr: डेटा वापर
ms: Data yang digunakan
my: ဒေတာအသုံးပြုမှု
nb: Databruk
ne: डाटा प्रयोग
nl: Data gebruik
pl: Użycie danych
pt: Uso de dados
ro: Utilizarea de date
ru: Использование данных
si: දත්ත භාවිතය
sk: Využitie dát
sl: Uporaba podatkov
sr: Податке о коришћењу
sv: Dataanvändning
sw: Matumizi ya data
te: డేటా వినియోగం
th: การใช้ข้อมูล
tr: Veri kullanımı
uk: Використання даних
vi: Sử dụng dữ liệu
zu: Ingxenye yedatha

source: Autoplay Videos
af: Videos de reproducción automática
ar: فيديوهات التربية التلقائية
az: Autoplay videoları
be: Аўтамабільныя відэа
bg: AutoPlay видеоклипове
bn: অটোপ্লে ভিডিও
ca: Vídeos automàtics
cs: Autoplay videa
da: Autoplay -videoer
el: Βίντεο αυτόματης αντίθεσης
et: AutoPlay videod
eu: Autoplay bideoak
fa: فیلم های خودکار
fi: Automaattisen videon videot
fr: Vidéos de lecture automatique
hi: ऑटोप्ले वीडियो
hr: Automatsko videozapise
hu: Automatikus lejátszás videók
hy: AutoPlay տեսանյութեր
in: Video Autoplay
is: AutoPlay myndbönd
it: Video automatici
iw: סרטוני הפעלה אוטומטיים
ja: オートプレイビデオ
km: វីដេអូស្វ័យប្រវត្តិ
kn: ಆಟೋಪ್ಲೇ ವೀಡಿಯೊಗಳು
ko: 자동 재생 비디오
lo: ວິດີໂອອັດຕະໂນມັດ
lt: "Autoplay" vaizdo įrašai
lv: Autoplay video
mk: Видеа за автоматско игра
ml: ഓട്ടോപ്ലേ വീഡിയോകൾ
mn: Автомат видео бичлэгүүд
mr: ऑटोप्ले व्हिडिओ
ms: Video Autoplay
my: Autoplay ဗီဒီယိုများ
nb: Autoplay -videoer
ne: अटोपलेल भिडियोहरू
pl: Filmy z autostrady
pt: Vídeos de AutoPlay
ro: Videoclipuri automate
ru: Автозапленные видео
si: ස්වයංක්රීය වීඩියෝ
sk: Automatické videá
sl: Video posnetki samodejnega predvajanja
sr: АутоПлаи Видеос
sv: Autoplay videor
sw: Video za Autoplay
te: ఆటోప్లే వీడియోలు
th: วิดีโอเล่นอัตโนมัติ
tr: Otomatik oyun videoları
uk: Відео з автоматизаторів
vi: Video phát tự động
zu: Amavidiyo we-AutoPlay

source: Web Profile
af: Perfil
ar: ملف تعريف الويب
az: Veb profil
be: Інтэрнэт -профіль
bg: Уеб профил
bn: ওয়েব প্রোফাইল
ca: Perfil web
cs: Webový profil
da: Webprofil
de: Webprofil
el: Προφίλ ιστού
et: Veebiprofiil
eu: Web profila
fa: نمایه وب
fi: Verkkoprofiili
fr: Profil Web
hi: वेब प्रोफ़ाइल
hr: Web profil
hu: Webprofil
hy: Վեբ պրոֆիլ
in: Profil web
is: Vefprófíll
it: Profilo web
iw: פרופיל אינטרנט
ja: Webプロファイル
km: ប្រវត្តិគេហទំព័រ
kn: ವೆಬ್ ಪ್ರೊಫೈಲ್
ko: 웹 프로필
lo: ຂໍ້ມູນເວັບໄຊຕ໌
lt: Žiniatinklio profilis
lv: Tīmekļa profils
mk: Веб профил
ml: വെബ് പ്രൊഫൈൽ
mn: Бизнесийн мэдээлэл
mr: वेब प्रोफाइल
ms: Profil web
my: ဝက်ဘ်ပရိုဖိုင်း
nb: Nettprofil
ne: वेब प्रोफाइल
nl: Webprofiel
pl: Profil sieciowy
pt: Perfil da Web
ro: Profil web
ru: Веб -профиль
si: වෙබ් පැතිකඩ
sk: Webový profil
sl: Spletni profil
sr: Веб профил
sv: Webbprofil
sw: Wasifu wa wavuti
te: వెబ్ ప్రొఫైల్
th: โปรไฟล์เว็บ
tr: Web Profili
uk: Веб -профіль
vi: Hồ sơ web
zu: Iphrofayili yeWebhu

source: Username
af: Nombre de usuario
ar: اسم المستخدم
az: İstifadəçi adı
be: Імя карыстальніка
bg: Потребителско име
bn: ব্যবহারকারীর নাম
ca: Nom d'usuari
cs: Uživatelské jméno
da: Brugernavn
de: Nutzername
el: Όνομα χρήστη
et: Kasutajanimi
eu: Erabiltzaile izena
fa: نام کاربری
fi: Käyttäjänimi
fr: Nom d'utilisateur
hi: उपयोगकर्ता नाम
hr: Korisničko ime
hu: Felhasználónév
hy: Օգտագործողի անունը
in: Nama belakang
is: Notandanafn
it: Nome utente
iw: שם משתמש
ja: ユーザー名
km: ឈ្មោះ​អ្នកប្រើប្រាស់
kn: ಬಳಕೆದಾರ ಹೆಸರು
ko: 사용자 이름
lo: ສັນຍາລັກ
lt: Vartotojo vardas
lv: Lietotājvārds
mk: Корисничко име
ml: ഉപയോക്തൃനാമം
mn: Хэрэглэгчийн
mr: वापरकर्तानाव
ms: Nama pengguna
my: အသုံးပြုသူ
nb: Brukernavn
ne: प्रयोगकर्ता नाम
nl: Gebruikersnaam
pl: Nazwa użytkownika
pt: Nome de usuário
ro: Nume de utilizator
ru: Имя пользователя
si: පරිශීලක නාමය
sk: Užívateľské meno
sl: Uporabniško ime
sr: Корисничко име
sv: Användarnamn
sw: Jina la mtumiaji
te: వినియోగదారు పేరు
th: ชื่อผู้ใช้
tr: Kullanıcı adı
uk: Ім'я користувача
vi: tên tài khoản
zu: Igama lomsebenzisi
