Repository: Duc113311/app_meloha
Catalog: lib/l10n/intl_*.arb
Languages: af, ar, az, be, bg, bn, ca, cs, da, de, el, et, eu, fa, fi, fr, hi, hr, hu, hy, in, is, it, iw, ja, km, kn, ko, lo, lt, lv, mk, ml, mn, mr, ms, my, nb, ne, nl, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, te, th, tr, uk, vi, zu

# txt_check_your_mailbox_alert
source: Check your mailbox!
af: ¡Revisa tu correo!
ar: تحقق من صندوق البريد الخاص بك!
az: Poçt qutunuzu yoxlayın!
be: Праверце сваю паштовую скрыню!
bg: Проверете пощенската си кутия!
bn: আপনার মেইলবক্স দেখুন!
ca: Consulteu la vostra bústia!
cs: Zkontrolujte poštovní schránku!
da: Tjek din postkasse!
de: Überprüfen Sie Ihre Mailbox!
el: Ελεγξε το ηλεκτρονικό σου ταχυδρομείο!
et: Kontrollige oma postkasti!
eu: Begiratu zure postontzia!
fa: صندوق پستی خود را بررسی کنید!
fi: Tarkista postilaatikkosi!
fr: Vérifiez votre boîte aux lettres!
hi: अपना मेलबॉक्स जांचें!
hr: Provjerite svoj poštanski sandučić!
hu: Ellenőrizze a levelesládáját!
hy: Ստուգեք ձեր փոստարկղը:
in: Periksa kotak suratmu!
is: Athugaðu pósthólfið þitt!
it: Controlla la tua casella di posta!
iw: בדוק את תיבת הדואר שלך!
ja: メールボックスを確認してください！
km: ពិនិត្យប្រអប់សំបុត្ររបស់អ្នក!
kn: ನಿಮ್ಮ ಮೇಲ್ಬಾಕ್ಸ್ ಪರಿಶೀಲಿಸಿ!
ko: 사서함을 확인하십시오!
lo: ກວດເບິ່ງກ່ອງຈົດຫມາຍຂອງທ່ານ!
lt: Patikrinkite savo pašto dėžutę!
lv: Pārbaudiet savu pastkasti!
mk: Проверете го вашето сандаче!
ml: നിങ്ങളുടെ മെയിൽബോക്സ് പരിശോധിക്കുക!
mn: Шуудангийн хайрцгийг шалгана уу!
mr: आपला मेलबॉक्स तपासा!
ms: Periksa peti mel anda!
my: သင်၏စာတိုက်ပုံးကိုစစ်ဆေးပါ။
nb: Sjekk postkassen din!
ne: तपाईंको मेलबक्स जाँच गर्नुहोस्!
nl: Controleer je postvak!
pl: Sprawdź swoją skrzynkę pocztową!
pt: Verifique sua caixa de correio!
ro: Verifica-ti casuta de e-mail!
ru: Проверьте свой почтовый ящик!
si: ඔබගේ තැපැල් පෙට්ටිය පරීක්ෂා කරන්න!
sk: Skontrolujte svoju poštovú schránku!
sl: Preverite svoj nabiralnik!
sr: Проверите поштанско сандуче!
sv: Kolla din brevlåda!
sw: Angalia sanduku lako la barua!
te: మీ మెయిల్‌బాక్స్‌ను తనిఖీ చేయండి!
th: ตรวจสอบกล่องจดหมายของคุณ!
tr: Posta kutunu kontrol et!
uk: Перевірте свою поштову скриньку!
vi: Kiểm tra hộp thư của bạn!
zu: Bheka ibhokisi lakho leposi!

# txt_check_your_mailbox_body
source: We sent you a link to verify your email. Check your spam folder if you do not hear from us after a while.
af: Le enviamos un enlace para verificar su correo electrónico. Consulte su carpeta de spam si no tiene noticias de nosotros después de un tiempo.
ar: لقد أرسلنا لك رابطًا للتحقق من بريدك الإلكتروني. تحقق من مجلد البريد العشوائي الخاص بك إذا لم تسمع منا بعد فترة.
az: E-poçtunuzu yoxlamaq üçün sizə bir link göndərdik. Bir müddət sonra bizdən eşitməsəniz, spam qovluğunuzu yoxlayın.
be: Мы даслалі вам спасылку для праверкі электроннай пошты. Праверце сваю тэчку спаму, калі вы не пачуеце ад нас праз некаторы час.
bg: Изпратихме ви връзка, за да проверите имейла ви. Проверете папката си за спам, ако не ни чуете след известно време.
bn: আপনার ইমেল যাচাই করতে আমরা আপনাকে একটি লিঙ্ক পাঠিয়েছি। আপনি যদি কিছুক্ষণ পরে আমাদের কাছ থেকে না শুনেন তবে আপনার স্প্যাম ফোল্ডারটি পরীক্ষা করুন।
ca: Us hem enviat un enllaç per verificar el vostre correu electrònic. Comproveu la vostra carpeta de correu brossa si no us en sabeu un temps.
cs: Poslali jsme vám odkaz na ověření vašeho e -mailu. Pokud se od nás po chvíli neslyšíte, zkontrolujte složku spamu.
da: Vi sendte dig et link for at bekræfte din e -mail. Kontroller din spam -mappe, hvis du ikke hører fra os efter et stykke tid.
de: Wir haben Ihnen einen Link gesendet, um Ihre E -Mail zu überprüfen. Überprüfen sie ihren spam -ordner, wenn sie nach einer weile nicht von uns hören.
el: Σας στείλαμε έναν σύνδεσμο για να επαληθεύσουμε το email σας. Ελέγξτε το φάκελο ανεπιθύμητης αλληλογραφίας εάν δεν ακούσετε από εμάς μετά από λίγο.
et: Saatsime teile lingi oma e -posti kontrollimiseks. Kontrollige rämpsposti kausta, kui te ei kuule meilt mõne aja pärast.
eu: Esteka bat bidali dizugu zure posta elektronikoa egiaztatzeko. Begiratu zure spam karpeta pixka bat igaro ondoren gurekin entzuten ez baduzu.
fa: ما برای تأیید ایمیل شما پیوندی برای شما ارسال کردیم. اگر بعد از مدتی از ما نمی شنوید ، پوشه هرزنامه خود را بررسی کنید.
fi: Lähetimme sinulle linkin vahvistaaksesi sähköpostisi. Tarkista roskapostikansiosi, jos et kuule meistä hetken kuluttua.
fr: Nous vous avons envoyé un lien pour vérifier votre e-mail. Vérifiez votre dossier de spam si vous n'entendez pas de nous après un certain temps.
hi: हमने आपको अपना ईमेल सत्यापित करने के लिए एक लिंक भेजा है। यदि आप थोड़ी देर के बाद हमसे नहीं सुनते हैं तो अपने स्पैम फ़ोल्डर की जाँच करें।
hr: Poslali smo vam vezu kako bismo provjerili vašu e -poštu. Provjerite mapu neželjene pošte ako nas nakon nekog vremena ne čujete.
hu: Küldtünk egy linket az e -mail ellenőrzéséhez. Ellenőrizze a spam mappáját, ha egy idő után nem hall rólunk.
hy: Մենք ձեզ հղում ենք ուղարկել ձեր էլ. Փոստը հաստատելու համար: ստուգեք ձեր սպամի թղթապանակը, եթե որոշ ժամանակ անց մեզանից չեք լսում:
in: Kami mengirimi Anda tautan untuk memverifikasi email Anda. Periksa folder spam anda jika anda tidak mendengar dari kami setelah beberapa saat.
is: Við sendum þér krækju til að staðfesta tölvupóstinn þinn. Athugaðu ruslpóstmöppuna þína ef þú heyrir ekki frá okkur eftir smá stund.
it: Ti abbiamo inviato un link per verificare la tua email. Controlla la cartella spam se non ci senti dopo un po '.
iw: שלחנו לך קישור לאמת הדוא"ל שלך. בדוק את תיקיית הספאם שלך אם אתה לא שומע מאיתנו לאחר זמן מה.
ja: メールを確認するためのリンクを送信しました。しばらくしてから連絡がない場合は、スパムフォルダーを確認してください。
km: យើងបានផ្ញើតំណអ្នកដើម្បីផ្ទៀងផ្ទាត់អ៊ីមែលរបស់អ្នក។ ពិនិត្យថតសារឥតបានការរបស់អ្នកប្រសិនបើអ្នកមិនបាន hear ពីយើងបន្ទាប់ពីមួយរយៈ។
kn: ನಿಮ್ಮ ಇಮೇಲ್ ಅನ್ನು ಪರಿಶೀಲಿಸಲು ನಾವು ನಿಮಗೆ ಲಿಂಕ್ ಕಳುಹಿಸಿದ್ದೇವೆ. ಸ್ವಲ್ಪ ಸಮಯದ ನಂತರ ನೀವು ನಮ್ಮಿಂದ ಕೇಳದಿದ್ದರೆ ನಿಮ್ಮ ಸ್ಪ್ಯಾಮ್ ಫೋಲ್ಡರ್ ಪರಿಶೀಲಿಸಿ.
ko: 귀하의 이메일을 확인하는 링크를 보냈습니다. 잠시 후에 우리의 소식을 듣지 않으면 스팸 폴더를 확인하십시오.
lo: ພວກເຮົາໄດ້ສົ່ງລິ້ງໄປຫາທ່ານເພື່ອກວດສອບອີເມວຂອງທ່ານ. ກວດເບິ່ງໂຟນເດີ spam ຂອງທ່ານຖ້າທ່ານບໍ່ໄດ້ຍິນຈາກພວກເຮົາຫລັງຈາກນັ້ນ.
lt: Mes išsiuntėme jums nuorodą, kad patikrintume jūsų el. Laišką. Patikrinkite savo šlamšto aplanką, jei po kurio laiko negirdite iš mūsų.
lv: Mēs jums nosūtījām saiti, lai pārbaudītu jūsu e -pastu. Pārbaudiet savu surogātpasta mapi, ja pēc kāda laika nedzirdat no mums.
mk: Ви испративме врска за да ја потврдите вашата е -пошта. Проверете ја папката за спам ако не ја слушате од нас по некое време.
ml: നിങ്ങളുടെ ഇമെയിൽ സ്ഥിരീകരിക്കുന്നതിന് ഞങ്ങൾ നിങ്ങൾക്ക് ഒരു ലിങ്ക് അയച്ചു. കുറച്ച് സമയത്തിന് ശേഷം നിങ്ങൾ ഞങ്ങളിൽ നിന്ന് കേൾക്കുന്നില്ലെങ്കിൽ നിങ്ങളുടെ സ്പാം ഫോൾഡർ പരിശോധിക്കുക.
mn: Бид танд имэйлийг баталгаажуулах холбоос илгээсэн. Хэсэг хугацааны дараа биднийг сонсохгүй бол спам фолдероо шалгана уу.
mr: आम्ही आपला ईमेल सत्यापित करण्यासाठी आपल्याला एक दुवा पाठविला आहे. आपण आमच्याकडून थोड्या वेळाने ऐकत नसल्यास आपले स्पॅम फोल्डर तपासा.
ms: Kami menghantar pautan kepada anda untuk mengesahkan e -mel anda. Semak folder spam anda jika anda tidak mendengar dari kami selepas beberapa ketika.
my: သင်၏အီးမေးလ်ကိုအတည်ပြုရန်သင့်အားလင့်ခ်တစ်ခုပို့လိုက်သည်။ အကယ်. သင်သည်ခဏအကြာတွင်ကျွန်ုပ်တို့ထံမှမကြားပါကသင်၏ spam ဖိုင်တွဲကိုစစ်ဆေးပါ။
nb: Vi sendte deg en lenke for å bekrefte e -posten din. Sjekk spam -mappen din hvis du ikke hører fra oss etter en stund.
ne: हामीले तपाईंलाई तपाईंको ईमेल प्रमाणित गर्न लिंक पठायौं। यदि तपाईं हामीबाट केही समय पछि हामीबाट सुन्नुहुन्न भने तपाईंको स्पाम फोल्डर जाँच गर्नुहोस्।
nl: We hebben u een link gestuurd om uw e -mail te verifiëren. Controleer uw spammap als u na een tijdje niet van ons hoort.
pl: Wysłaliśmy Ci link, aby zweryfikować Twój e -mail. Sprawdź folder spamowy, jeśli po pewnym czasie nie usłyszysz od nas.
pt: Enviamos -lhe um link para verificar seu e -mail. Verifique sua pasta de spam se você não ouvir de nós depois de um tempo.
ro: V -am trimis un link pentru a vă verifica e -mailul. Verificați folderul de spam dacă nu auziți de noi după un timp.
ru: Мы отправили вам ссылку для проверки вашей электронной почты. Проверьте свою папку спама, если вы не слышите от нас через некоторое время.
si: ඔබගේ විද්යුත් ලිපිනය සත්යාපනය කිරීම සඳහා අපි ඔබට සබැඳියක් යැව්වෙමු. ටික වේලාවකට පසු ඔබ අපෙන් අහන්න එපා නම් ඔබේ අයාචිත තැපැල් ෆෝල්ඩරය පරීක්ෂා කරන්න.
sk: Poslali sme vám odkaz na overenie vášho e -mailu. Skontrolujte priečinok spamu, ak od nás nepočujete po chvíli.
sl: Poslali smo vam povezavo za preverjanje vašega e -poštnega sporočila. Preverite svojo mapo z neželeno pošto, če nas čez nekaj časa ne slišite.
sr: Послали смо вам везу да потврдите вашу е-пошту. Проверите своју нежељену мапу ако се од нас не чујете након неког времена.
sv: Vi skickade en länk för att verifiera din e -post. Kontrollera din skräppostmapp om du inte hör från oss efter ett tag.
sw: Tulikutumia kiunga cha kuthibitisha barua pepe yako. Angalia folda yako ya spam ikiwa hausikii kutoka kwetu baada ya muda.
te: మీ ఇమెయిల్‌ను ధృవీకరించడానికి మేము మీకు లింక్‌ను పంపాము. కొంతకాలం తర్వాత మీరు మా నుండి వినకపోతే మీ స్పామ్ ఫోల్డర్‌ను తనిఖీ చేయండి.
th: เราส่งลิงค์ให้คุณเพื่อยืนยันอีเมลของคุณ ตรวจสอบโฟลเดอร์สแปมของคุณหากคุณไม่ได้ยินจากเราหลังจากผ่านไประยะหนึ่ง
tr: E -postanızı doğrulamak için size bir bağlantı gönderdik. Bir süre sonra bizden haber almıyorsanız spam klasörünüzü kontrol edin.
uk: Ми надіслали вам посилання, щоб перевірити ваш електронний лист. Перевірте свою папку спаму, якщо ви не чуєте від нас через деякий час.
vi: Chúng tôi đã gửi cho bạn một liên kết để xác minh email của bạn. Kiểm tra thư mục spam của bạn nếu bạn không nghe thấy từ chúng tôi sau một thời gian.
zu: Sikuthumele isixhumanisi sokuqinisekisa i-imeyili yakho. Hlola ifolda yakho egaxekile uma ungezwa kithi ngemuva kwesikhashana.

# txt_can_not_send_email
source: Could not send email. Please try again.
af: No pudo enviar correo electrónico. Inténtalo de nuevo.
ar: لا يمكن إرسال البريد الإلكتروني. حاول مرة اخرى.
az: E-poçt göndərə bilmədi. Zəhmət olmasa bir daha cəhd edin.
be: Не мог адправіць электронную пошту. Калі ласка, паспрабуйце яшчэ раз.
bg: Не можах да изпратя имейл. Моля, опитайте отново.
bn: ইমেল প্রেরণ করতে পারেনি। অনুগ্রহপূর্বক আবার চেষ্টা করুন.
ca: No s'ha pogut enviar correu electrònic. Siusplau torna-ho a provar.
cs: Nemohl poslat e -mail. Prosím zkuste to znovu.
da: Kunne ikke sende e -mail. Prøv igen.
de: Konnte keine E -Mail senden. Bitte versuche es erneut.
el: Δεν θα μπορούσε να στείλει email. Παρακαλω προσπαθησε ξανα.
et: Ei saanud meili saata. Palun proovi uuesti.
eu: Ezin izan da mezu elektronikoa bidali. Saiatu berriro mesedez.
fa: نمی توان ایمیل ارسال کرد. لطفا دوباره تلاش کنید.
fi: Sähköpostia ei voitu lähettää. Yritä uudelleen.
fr: Impossible d'envoyer un e-mail. Veuillez réessayer.
hi: ईमेल नहीं भेज सका। कृपया पुन: प्रयास करें।
hr: Nisam mogao poslati e -poštu. Molim te pokušaj ponovno.
hu: Nem tudott e -mailt küldeni. Kérlek próbáld újra.
hy: Չհաջողվեց էլ-նամակ ուղարկել: Խնդրում եմ կրկին փորձեք.
in: Tidak bisa mengirim email. Silakan coba lagi.
is: Gat ekki sent tölvupóst. Vinsamlegast reyndu aftur.
it: Impossibile inviare e -mail. Per favore riprova.
iw: לא יכול היה לשלוח דוא"ל. בבקשה נסה שוב.
ja: 電子メールを送信できませんでした。もう一度やり直してください。
km: មិនអាចផ្ញើអ៊ីមែលបានទេ។ សូម​ព្យាយាម​ម្តង​ទៀត។
kn: ಇಮೇಲ್ ಕಳುಹಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ. ದಯವಿಟ್ಟು ಪುನಃ ಪ್ರಯತ್ನಿಸಿ.
ko: 이메일을 보낼 수 없습니다. 다시 시도하십시오.
lo: ບໍ່ສາມາດສົ່ງອີເມວໄດ້. ກະລຸນາລອງໃຫມ່ອີກຄັ້ງ.
lt: Nepavyko siųsti el. Laiško. Prašau, pabandykite dar kartą.
lv: Nevarēja nosūtīt e -pastu. Lūdzu mēģiniet vēlreiz.
mk: Не можеше да испрати е -пошта. Ве молиме, обидете се повторно.
ml: ഇമെയിൽ അയയ്ക്കാൻ കഴിഞ്ഞില്ല. ദയവായി വീണ്ടും ശ്രമിക്കുക.
mn: Имэйл илгээх боломжгүй байна. Дахин оролдоно уу.
mr: ईमेल पाठवू शकत नाही. कृपया पुन्हा प्रयत्न करा.
ms: Tidak dapat menghantar e -mel. Sila cuba lagi.
my: အီးမေးလ်မပို့နိုင်ဘူး ကျေးဇူးပြုပြီးထပ်ကြိုးစားပါ
nb: Kunne ikke sende e -post. Vær så snill, prøv på nytt.
ne: ईमेल पठाउन सकेन। फेरि प्रयास गर्नुहोस।
nl: Kon geen e -mail verzenden. Probeer het opnieuw.
pl: Nie mogłem wysłać e -maila. Proszę spróbuj ponownie.
pt: Não foi possível enviar e -mail. Por favor, tente novamente.
ro: Nu am putut trimite e -mail. Vă rugăm să încercați din nou.
ru: Не удалось отправить электронное письмо. Пожалуйста, попробуйте еще раз.
si: විද්යුත් තැපෑල යැවීමට නොහැකි විය. කරුණාකර නැවත උත්සාහ කරන්න.
sk: Nemohol poslať e -mail. Prosím skúste znova.
sl: Ni mogel poslati e -pošte. Prosim poskusite ponovno.
sr: Није могао послати е-пошту. Молим вас, покушајте поново.
sv: Kunde inte skicka e -post. Var god försök igen.
sw: Hakuweza kutuma barua pepe. Tafadhali jaribu tena.
te: ఇమెయిల్ పంపలేదు. దయచేసి మళ్ళీ ప్రయత్నించండి.
th: ไม่สามารถส่งอีเมลได้ กรุณาลองอีกครั้ง.
tr: E -posta gönderemedi. Lütfen tekrar deneyin.
uk: Не вдалося надіслати електронний лист. Будь ласка спробуйте ще раз.
vi: Không thể gửi email. Vui lòng thử lại.
zu: Ayikwazanga ukuthumela i-imeyili. Ngicela uzame futhi.

# txt_check_your_internet_connection
source: Please check your internet connection or try again later.
af: Consulte su conexión a Internet o vuelva a intentarlo más tarde.
ar: يرجى التحقق من اتصال الإنترنت الخاص بك أو المحاولة مرة أخرى لاحقًا.
az: Zəhmət olmasa internet bağlantınızı yoxlayın və ya daha sonra yenidən cəhd edin.
be: Калі ласка, праверце падключэнне да Інтэрнэту альбо паспрабуйце яшчэ раз пазней.
bg: Моля, проверете вашата интернет връзка или опитайте отново по -късно.
bn: আপনার ইন্টারনেট সংযোগ পরীক্ষা করুন বা পরে আবার চেষ্টা করুন।
ca: Comproveu la vostra connexió a Internet o torneu -ho a provar més tard.
cs: Zkontrolujte prosím připojení k internetu nebo zkuste to znovu později.
da: Kontroller din internetforbindelse eller prøv igen senere.
de: Bitte überprüfen Sie Ihre Internetverbindung oder versuchen Sie es später erneut.
el: Ελέγξτε τη σύνδεσή σας στο Διαδίκτυο ή δοκιμάστε ξανά αργότερα.
et: Palun kontrollige oma Interneti -ühendust või proovige hiljem uuesti.
eu: Mesedez, egiaztatu zure Interneteko konexioa edo saiatu berriro geroago.
fa: لطفاً اتصال اینترنت خود را بررسی کنید یا بعداً دوباره امتحان کنید.
fi: Tarkista Internet -yhteys tai yritä myöhemmin uudelleen.
fr: Veuillez vérifier votre connexion Internet ou réessayer plus tard.
hi: कृपया अपना इंटरनेट कनेक्शन देखें या बाद में पुनः प्रयास करें।
hr: Molimo provjerite internetsku vezu ili pokušajte ponovo kasnije.
hu: Kérjük, ellenőrizze az internetkapcsolatát, vagy próbálkozzon újra később.
hy: Խնդրում ենք ստուգել ձեր ինտերնետային կապը կամ փորձել ավելի ուշ:
in: Silakan periksa koneksi internet Anda atau coba lagi nanti.
is: Vinsamlegast athugaðu internettenginguna þína eða reyndu aftur seinna.
it: Controlla la tua connessione Internet o riprova più tardi.
iw: אנא בדוק את חיבור האינטרנט שלך או נסה שוב מאוחר יותר.
ja: インターネット接続を確認するか、後でもう一度お試しください。
km: សូមពិនិត្យមើលការភ្ជាប់អ៊ីនធឺណិតរបស់អ្នកឬព្យាយាមម្តងទៀតនៅពេលក្រោយ។
kn: ದಯವಿಟ್ಟು ನಿಮ್ಮ ಇಂಟರ್ನೆಟ್ ಸಂಪರ್ಕವನ್ನು ಪರಿಶೀಲಿಸಿ ಅಥವಾ ನಂತರ ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ.
ko: 인터넷 연결을 확인하거나 나중에 다시 시도하십시오.
lo: ກະລຸນາກວດເບິ່ງການເຊື່ອມຕໍ່ອິນເຕີເນັດຂອງທ່ານຫຼືລອງໃຫມ່ໃນພາຍຫຼັງ.
lt: Patikrinkite savo interneto ryšį arba bandykite dar kartą vėliau.
lv: Lūdzu, pārbaudiet savu interneta savienojumu vai vēlāk mēģiniet vēlreiz.
mk: Проверете ја вашата Интернет врска или обидете се повторно подоцна.
ml: ദയവായി നിങ്ങളുടെ ഇന്റർനെറ്റ് കണക്ഷൻ പരിശോധിക്കുക അല്ലെങ്കിൽ പിന്നീട് വീണ്ടും ശ്രമിക്കുക.
mn: Интернет холболтоо шалгана уу эсвэл дараа дахин оролдоно уу.
mr: कृपया आपले इंटरनेट कनेक्शन तपासा किंवा नंतर पुन्हा प्रयत्न करा.
ms: Sila periksa sambungan internet anda atau cuba lagi kemudian.
my: ကျေးဇူးပြု. သင်၏အင်တာနက်ဆက်သွယ်မှုကိုစစ်ဆေးပါသို့မဟုတ်နောက်မှထပ်ကြိုးစားပါ။
nb: Vennligst sjekk internettforbindelsen din eller prøv igjen senere.
ne: कृपया तपाईंको इन्टर्नेट जडान जाँच गर्नुहोस् वा पछि पुन: प्रयास गर्नुहोस्।
nl: Controleer uw internetverbinding of probeer het later opnieuw.
pl: Sprawdź połączenie internetowe lub spróbuj ponownie później.
pt: Por favor, verifique sua conexão com a Internet ou tente novamente mais tarde.
ro: Vă rugăm să verificați conexiunea la internet sau să încercați din nou mai târziu.
ru: Пожалуйста, проверьте подключение к Интернету или попробуйте еще раз позже.
si: කරුණාකර ඔබේ අන්තර්ජාල සම්බන්ධතාවය පරීක්ෂා කරන්න හෝ පසුව නැවත උත්සාහ කරන්න.
sk: Skontrolujte svoje internetové pripojenie alebo skúste to znova neskôr.
sl: Prosimo, preverite svojo internetno povezavo ali poskusite znova.
sr: Молимо проверите интернетску везу или покушајте поново касније.
sv: Kontrollera din internetanslutning eller försök igen senare.
sw: Tafadhali angalia muunganisho wako wa mtandao au jaribu tena baadaye.
te: దయచేసి మీ ఇంటర్నెట్ కనెక్షన్‌ను తనిఖీ చేయండి లేదా తరువాత మళ్లీ ప్రయత్నించండి.
th: โปรดตรวจสอบการเชื่อมต่ออินเทอร์เน็ตของคุณหรือลองอีกครั้งในภายหลัง
tr: Lütfen internet bağlantınızı kontrol edin veya daha sonra tekrar deneyin.
uk: Будь ласка, перевірте підключення до Інтернету або спробуйте пізніше.
vi: Vui lòng kiểm tra kết nối Internet của bạn hoặc thử lại sau.
zu: Sicela ubheke ukuxhumana kwakho kwe-inthanethi noma uzame futhi emuva kwesikhathi.

# txt_do_you_want_to_continue
source: Do you want to continue with
af: Quieres continuar con
ar: هل تريد المتابعة
az: Davam etmək istəyirsən
be: Вы хочаце працягваць
bg: Искате ли да продължите с
bn: আপনি কি চালিয়ে যেতে চান?
ca: Voleu continuar amb
cs: Chcete pokračovat
da: Vil du fortsætte med
de: Möchten Sie mit weitermachen?
el: Θέλετε να συνεχίσετε
et: Kas soovite jätkata
eu: Jarraitu nahi duzu?
fa: آیا می خواهید ادامه دهید
fi: Haluatko jatkaa
fr: Voulez-vous continuer avec
hi: क्या आप जारी रखना चाहते हैं
hr: Želite li nastaviti s
hu: Folytatni akarja
hy: Do անկանում եք շարունակել
in: Apakah Anda ingin melanjutkan
is: Viltu halda áfram með
it: Vuoi continuare con
iw: האם אתה רוצה להמשיך עם
ja: 続けたいですか
km: តើអ្នកចង់បន្តទេ
kn: ನೀವು ಮುಂದುವರಿಯಲು ಬಯಸುವಿರಾ
ko: 계속하고 싶습니까?
lo: ທ່ານຕ້ອງການສືບຕໍ່ກັບ
lt: Ar norite tęsti
lv: Vai vēlaties turpināt ar
mk: Дали сакате да продолжите со
ml: നിങ്ങൾ തുടരാൻ ആഗ്രഹിക്കുന്നുണ്ടോ
mn: Та үргэлжлүүлэхийг хүсч байна уу?
mr: आपण सुरू ठेवू इच्छिता?
ms: Adakah anda mahu meneruskan
my: သင်နှင့်အတူဆက်လက်ချင်ပါသလား
nb: Vil du fortsette med
ne: के तपाइँ जारी राख्न चाहानुहुन्छ?
nl: Wil je doorgaan
pl: Chcesz kontynuować
pt: Você quer continuar com
ro: Vrei să continui cu
ru: Вы хотите продолжить
si: ඔබට ඉදිරියට යාමට අවශ්යද?
sk: Chcete pokračovať
sl: Ali želite nadaljevati z
sr: Да ли желите да наставите са
sv: Vill du fortsätta med
sw: Je! Unataka kuendelea na
te: మీరు కొనసాగించాలనుకుంటున్నారా
th: คุณต้องการดำเนินการต่อด้วย
tr: Devam etmek ister misin
uk: Ви хочете продовжувати
vi: Bạn có muốn tiếp tục với
zu: Ngabe ufuna ukuqhubeka

# txt_email_verified
source: Your email has been verified!
af: ¡Su correo electrónico ha sido verificado!
ar: تم التحقق من بريدك الالكتروني!
az: E-poçtunuz təsdiqləndi!
be: Ваш электронны ліст быў правераны!
bg: Вашият имейл е проверен!
bn: আপনার ইমেল যাচাই করা হয়েছে!
ca: El vostre correu electrònic s'ha verificat.
cs: Váš e -mail byl ověřen!
da: Din e -mail er blevet verificeret!
de: Deine Email wurde verifiziert!
el: Το email σας έχει επαληθευτεί!
et: Teie e -post on kinnitatud!
eu: Zure posta elektronikoa egiaztatu da!
fa: ایمیل شما تأیید شده است!
fi: Sähköpostisi on vahvistettu!
fr: Votre mail a été vérifié!
hi: आपका ईमेल सत्यापित किया गया है!
hr: Vaša je e -pošta provjerena!
hu: Az e -mailt ellenőrizték!
hy: Ձեր էլ. Փոստը հաստատվել է:
in: Email Anda telah diverifikasi!
is: Netfangið þitt hefur verið staðfest!
it: La tua email è stata verificata!
iw: הדוא"ל שלך אומת!
ja: あなたのメールは検証されました！
km: អ៊ីមែលរបស់អ្នកត្រូវបានផ្ទៀងផ្ទាត់!
kn: ನಿಮ್ಮ ಇಮೇಲ್ ಪರಿಶೀಲಿಸಲಾಗಿದೆ!
ko: 귀하의 이메일이 확인되었습니다!
lo: ອີເມວຂອງທ່ານໄດ້ຮັບການຢັ້ງຢືນແລ້ວ!
lt: Jūsų el. Paštas buvo patikrintas!
lv: Jūsu e -pasts ir pārbaudīts!
mk: Вашата е -пошта е потврдена!
ml: നിങ്ങളുടെ ഇമെയിൽ പരിശോധിച്ചു!
mn: Таны имэйлийг шалгасан байна!
mr: आपले ईमेल सत्यापित केले गेले आहे!
ms: E -mel anda telah disahkan!
my: သင့်ရဲ့အီးမေးလ်ကိုအတည်ပြုပြီးပါပြီ
nb: E -postadressen din er bekreftet!
ne: तपाईंको ईमेल प्रमाणित गरिएको छ!
nl: Je e-mail is geverifieerd!
pl: Twój email został zweryfikowany!
pt: Seu e -mail foi verificado!
ro: E -mailul dvs. A fost verificat!
ru: Ваше письмо было проверено!
si: ඔබගේ විද්යුත් තැපෑල සත්යාපනය කර ඇත!
sk: Váš e -mail bol overený!
sl: Vaše e -poštno sporočilo je bilo preverjeno!
sr: Ваш е-маил је верификован!
sv: Ditt e -postmeddelande har verifierats!
sw: Barua pepe yako imethibitishwa!
te: మీ ఇమెయిల్ ధృవీకరించబడింది!
th: อีเมลของคุณได้รับการยืนยันแล้ว!
tr: Email adresin onaylandı!
uk: Ваша електронна пошта була перевірена!
vi: Email của bạn đã được xác minh!
zu: I-imeyili yakho iqinisekisiwe!
