Repository: Duc113311/app_meloha
Catalog: lib/l10n/intl_*.arb
Languages: af, ar, az, be, bg, bn, ca, cs, da, de, el, et, eu, fa, fi, fr, hi, hr, hu, hy, in, is, it, iw, ja, km, kn, ko, lo, lt, lv, mk, ml, mn, mr, ms, my, nb, ne, nl, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, te, th, tr, uk, vi, zu

# txt_deleted_account
source: Deleted Account
af: Cuenta eliminada
ar: الحساب المحذوف
az: Silinmiş Hesab
be: Выдалены рахунак
bg: Изтрит акаунт
bn: অ্যাকাউন্ট মুছে ফেলা হয়েছে
ca: Compte suprimit
cs: Smazaný účet
da: Slettet konto
de: Gelöschtes Konto
el: Διαγραμμένος λογαριασμός
et: Kustutatud konto
eu: Ezabatutako kontua
fa: حساب حذف شده
fi: Poistettu tili
fr: Compte supprimé
hi: खाता हटा दिया गया
hr: Izbrisan račun
hu: Törölt fiók
hy: Ջնջված հաշիվ
in: Akun yang Dihapus
is: Eytt reikningi
it: Conto eliminato
iw: חשבון נמחק
ja: 削除されたアカウント
km: គណនីដែលបានលុប
kn: ಖಾತೆಯನ್ನು ಅಳಿಸಲಾಗಿದೆ
ko: 삭제된 계정
lo: ບັນຊີທີ່ຖືກລຶບ
lt: Ištrinta paskyra
lv: Dzēsts konts
mk: Избришана сметка
ml: അക്കൗണ്ട് ഇല്ലാതാക്കി
mn: Устгасан бүртгэл
mr: खाते हटवले
ms: Akaun Dipadamkan
my: အကောင့်ဖျက်လိုက်ပြီ။
nb: Slettet konto
ne: मेटाइएको खाता
nl: Account verwijderd
pl: Usunięte konto
pt: Conta excluída
ro: Cont șters
ru: Удалена учетная запись
si: මකා දැමූ ගිණුම
sk: Odstránený účet
sl: Izbrisan račun
sr: Избрисан налог
sv: Raderat konto
sw: Akaunti Iliyofutwa
te: తొలగించబడిన ఖాతా
th: บัญชีที่ถูกลบ
tr: Silinen Hesap
uk: Видалений акаунт
vi: Tài khoản đã xóa
zu: I-akhawunti esusiwe

# txt_you_are_sending
source: You are sending
af: estas enviando
ar: انت ترسل
az: Siz göndərirsiniz
be: Вы дасылаеце
bg: Вие изпращате
bn: আপনি পাঠাচ্ছেন
ca: Estàs enviant
cs: Vy posíláte
da: Du sender
de: Sie senden
el: Στέλνεις
et: Sa saadad
eu: Bidaltzen ari zara
fa: شما در حال ارسال هستید
fi: Olet lähettämässä
fr: Vous envoyez
hi: आप भेज रहे हैं
hr: Vi šaljete
hu: Ön küld
hy: Դուք ուղարկում եք
in: Anda mengirim
is: Þú ert að senda
it: Stai inviando
iw: אתה שולח
ja: あなたが送っているのは
km: អ្នកកំពុងផ្ញើ
kn: ನೀವು ಕಳುಹಿಸುತ್ತಿದ್ದೀರಿ
ko: 당신은 보내고 있습니다
lo: ທ່ານກໍາລັງສົ່ງ
lt: Jūs siunčiate
lv: Jūs sūtāt
mk: Вие праќате
ml: നിങ്ങൾ അയയ്ക്കുന്നു
mn: Та илгээж байна
mr: तुम्ही पाठवत आहात
ms: Anda menghantar
my: မင်း ပို့နေတာ
nb: Du sender
ne: तपाई पठाउदै हुनुहुन्छ
nl: Jij bent aan het verzenden
pl: Wysyłasz
pt: Você está enviando
ro: Tu trimiți
ru: Вы отправляете
si: ඔබ යවනවා
sk: Posielate
sl: Pošiljate
sr: Ви шаљете
sv: Du skickar
sw: Unatuma
te: మీరు పంపుతున్నారు
th: คุณกำลังส่ง
tr: gönderiyorsun
uk: Ви надсилаєте
vi: Bạn đang gửi đến
zu: Uyathumela

# txt_new_message
source: New Messages
af: Nuevos mensajes
ar: رسائل جديدة
az: Yeni Mesajlar
be: Новыя паведамленні
bg: Нови съобщения
bn: নতুন বার্তা
ca: Nous missatges
cs: Nové zprávy
da: Nye beskeder
de: Neue Nachrichten
el: Νέα μηνύματα
et: Uued sõnumid
eu: Mezu berriak
fa: پیام جدید
fi: Uusia viestejä
fr: Nouveaux messages
hi: नए संदेश
hr: Nove poruke
hu: Új üzenetek
hy: Նոր հաղորդագրություններ
in: Pesan baru
is: Ný skilaboð
it: Nuovo messaggio
iw: הודעות חדשות
ja: 新しいメッセージ
km: សារថ្មី។
kn: ಹೊಸ ಸಂದೇಶಗಳು
ko: 새 메시지
lo: ຂໍ້ຄວາມໃໝ່
lt: Nauji pranešimai
lv: Jaunas ziņas
mk: Нови пораки
ml: പുതിയ സന്ദേശങ്ങൾ
mn: Шинэ мессежүүд
mr: नवीन संदेश
ms: Mesej Baharu
my: မက်ဆေ့ခ်ျအသစ်များ
nb: Nye meldinger
ne: नयाँ सन्देशहरू
nl: Nieuwe berichten
pl: Nowe wiadomości
pt: Novas mensagens
ro: Mesaje noi
ru: Новые сообщения
si: නව පණිවිඩ
sk: Nové správy
sl: Nova sporočila
sr: Нове поруке
sv: Nya meddelanden
sw: Ujumbe Mpya
te: కొత్త సందేశాలు
th: ข้อความใหม่
tr: Yeni Mesajlar
uk: Нові повідомлення
vi: Các tin nhắn mới
zu: Imilayezo Emisha

# login_with_google
source: Sign in with Google
af: Inicia sesión con Google
ar: الدخول مع جوجل
az: Google ilə daxil olun
be: Увайдзіце праз Google
bg: Влезте с Google
bn: Google দিয়ে সাইন ইন করুন
ca: Inicieu la sessió amb Google
cs: Přihlaste se pomocí Google
da: Log ind med Google
de: Anmeldung mit Google
el: Συνδεθείτε με το Google
et: Logige sisse Google'iga
eu: Hasi saioa Google-rekin
fa: با گوگل وارد شوید
fi: Kirjaudu sisään Googlella
fr: Connectez-vous avec Google
hi: Google से साइन इन करें
hr: Prijavite se s Googleom
hu: Jelentkezzen be a Google-lal
hy: Մուտք գործեք Google-ի միջոցով
in: Masuk dengan Google
is: Skráðu þig inn með Google
it: Accedi con Google
iw: היכנס באמצעות גוגל
ja: Googleでサインイン
km: ចូលជាមួយ Google
kn: Google ನೊಂದಿಗೆ ಸೈನ್ ಇನ್ ಮಾಡಿ
ko: Google로 로그인
lo: ເຂົ້າສູ່ລະບົບດ້ວຍ Google
lt: Prisijunkite naudodami "Google".
lv: Pierakstieties ar Google
mk: Најавете се со Google
ml: Google ഉപയോഗിച്ച് സൈൻ ഇൻ ചെയ്യുക
mn: Google-ээр нэвтэрнэ үү
mr: Google सह साइन इन करा
ms: Log masuk dengan Google
my: Google ဖြင့် အကောင့်ဝင်ပါ။
nb: Logg på med Google
ne: Google मार्फत साइन इन गर्नुहोस्
nl: Log in met Google
pl: Zaloguj się za pomocą Google
pt: Faça login no Google
ro: Conectați-vă cu Google
ru: Войти через Google
si: Google සමඟින් පුරන්න
sk: Prihláste sa pomocou Google
sl: Prijavite se z Googlom
sr: Пријавите се помоћу Гоогле-а
sv: Logga in med Google
sw: Ingia kwa kutumia Google
te: Googleతో సైన్ ఇన్ చేయండి
th: ลงชื่อเข้าใช้งานด้วย Google
tr: Google ile giriş yap
uk: Увійдіть за допомогою Google
vi: Đăng nhập bằng Google
zu: Ngena ngemvume nge-Google

# login_with_facebook
source: Sign in with Facebook
af: Iniciar sesión usando Facebook
ar: قم بتسجيل الدخول باستخدام الفيسبوك
az: Facebook ilə daxil olun
be: Увайдзіце праз Facebook
bg: Влезте с Facebook
bn: ফেসবুকে সাইন - ইন করুন
ca: Inicia sessió amb Facebook
cs: Přihlásit se pomocí Facebooku
da: Log ind med Facebook
de: Mit Facebook anmelden
el: Σύνδεση με Facebook
et: Logi sisse Facebookiga
eu: Hasi saioa Facebook-en
fa: با فیس بوک وارد شوید
fi: Kirjaudu sisään Facebookilla
fr: Connectez-vous avec Facebook
hi: फ़ेसबुक से साइन इन करें
hr: Prijavite se putem Facebooka
hu: Jelentkezz be a Facebookon
hy: Մուտք գործեք Facebook-ով
in: Masuk dengan Facebook
is: Skráðu þig inn með Facebook
it: Accedi con Facebook
iw: התחבר עם פייסבוק
ja: Facebook でサインインする
km: ចូលជាមួយ Facebook
kn: Facebook ನೊಂದಿಗೆ ಸೈನ್ ಇನ್ ಮಾಡಿ
ko: 페이스북으로 로그인
lo: ເຂົ້າສູ່ລະບົບດ້ວຍ Facebook
lt: Prisijunkite su Facebook
lv: Pierakstieties ar Facebook
mk: Пријавете се со Фејсбук
ml: Facebook ഉപയോഗിച്ച് സൈൻ ഇൻ ചെയ്യുക
mn: Facebook-ээр нэвтэрнэ үү
mr: Facebook सह साइन इन करा
ms: Daftar masuk dengan Facebook
my: Facebook ဖြင့် ဝင်ရောက်ပါ။
nb: Logg inn med Facebook
ne: Facebook मा साइन इन गर्नुहोस्
nl: Meld je aan met facebook
pl: Zaloguj się przez Facebook
pt: Faça login com o Facebook
ro: Logheaza-te cu Facebook
ru: Авторизоваться с помощью Фэйсбука
si: Facebook සමඟින් පුරනය වන්න
sk: Prihlásiť sa cez facebook
sl: Prijavite se s Facebookom
sr: Пријавите се са Фацебоок
sv: Logga in med Facebook
sw: Ingia kwa kutumia Facebook
te: Facebookతో సైన్ ఇన్ చేయండి
th: เข้าสู่ระบบด้วย Facebook
tr: Facebook ile giriş
uk: Увійти через Facebook
vi: Đăng nhập bằng facebook
zu: Ngena ngemvume nge-Facebook

# login_with_phone
source: Sign in with Phone Number
af: Iniciar sesión con número de teléfono
ar: قم بتسجيل الدخول باستخدام رقم الهاتف
az: Telefon nömrəsi ilə daxil olun
be: Увайдзіце з дапамогай нумара тэлефона
bg: Влезте с телефонен номер
bn: ফোন নম্বর দিয়ে সাইন ইন করুন
ca: Inicieu la sessió amb el número de telèfon
cs: Přihlaste se pomocí telefonního čísla
da: Log ind med telefonnummer
de: Melden Sie sich mit der Telefonnummer an
el: Συνδεθείτε με τον αριθμό τηλεφώνου
et: Logige sisse telefoninumbriga
eu: Hasi saioa Telefono Zenbakiarekin
fa: با شماره تلفن وارد شوید
fi: Kirjaudu sisään puhelinnumerolla
fr: Connectez-vous avec un numéro de téléphone
hi: फ़ोन नंबर से साइन इन करें
hr: Prijavite se telefonskim brojem
hu: Jelentkezzen be telefonszámmal
hy: Մուտք գործեք հեռախոսահամարով
in: Masuk dengan Nomor Telepon
is: Skráðu þig inn með símanúmeri
it: Accedi con il numero di telefono
iw: היכנס עם מספר טלפון
ja: 電話番号でサインインする
km: ចូលដោយប្រើលេខទូរស័ព្ទ
kn: ಫೋನ್ ಸಂಖ್ಯೆಯೊಂದಿಗೆ ಸೈನ್ ಇನ್ ಮಾಡಿ
ko: 전화번호로 로그인
lo: ເຂົ້າສູ່ລະບົບດ້ວຍເບີໂທລະສັບ
lt: Prisijunkite naudodami telefono numerį
lv: Pierakstieties ar tālruņa numuru
mk: Пријавете се со телефонски број
ml: ഫോൺ നമ്പർ ഉപയോഗിച്ച് സൈൻ ഇൻ ചെയ്യുക
mn: Утасны дугаараар нэвтэрнэ үү
mr: फोन नंबरसह साइन इन करा
ms: Log masuk dengan Nombor Telefon
my: ဖုန်းနံပါတ်ဖြင့် ဝင်ရောက်ပါ။
nb: Logg på med telefonnummer
ne: फोन नम्बरको साथ साइन इन गर्नुहोस्
nl: Meld u aan met telefoonnummer
pl: Zaloguj się za pomocą numeru telefonu
pt: Faça login com número de telefone
ro: Conectați-vă cu numărul de telefon
ru: Войти с помощью номера телефона
si: දුරකථන අංකය සමඟ පුරන්න
sk: Prihláste sa pomocou telefónneho čísla
sl: Prijavite se s telefonsko številko
sr: Пријавите се са бројем телефона
sv: Logga in med telefonnummer
sw: Ingia kwa Nambari ya Simu
te: ఫోన్ నంబర్‌తో సైన్ ఇన్ చేయండి
th: เข้าสู่ระบบด้วยหมายเลขโทรศัพท์
tr: Telefon Numarasıyla oturum açın
uk: Увійдіть за допомогою номера телефону
vi: Đăng nhập bằng số điện thoại
zu: Ngena ngemvume ngeNombolo Yocingo

# trouble_login
source: Trouble signing in?
af: ¿Problemas para entrar?
ar: هل تواجه مشكلة في تسجيل الدخول؟
az: Daxil olmaqda problem var?
be: Праблемы з уваходам?
bg: Имате проблеми с влизането?
bn: সাইন ইন করতে সমস্যা?
ca: Tens problemes per iniciar la sessió?
cs: Potíže s přihlášením?
da: Problemer med at logge ind?
de: Probleme bei der Anmeldung?
el: Έχετε δυσκολία να συνδεθείτε;
et: Kas teil on probleeme sisselogimisega?
eu: Arazoak al dituzu saioa hasteko?
fa: در ورود به سیستم مشکل دارید؟
fi: Ongelma sisäänkirjautumisessa?
fr: difficultés à se connecter?
hi: प्रवेश करने में समस्या है?
hr: Problemi s prijavom?
hu: Problémák a bejelentkezéssel?
hy: Չե՞ք կարողանում մուտք գործել:
in: Ada masalah saat masuk?
is: Ertu í vandræðum með að skrá þig inn?
it: Problemi di accesso?
iw: בעיה בכניסה?
ja: サインインするのに問題ありますか？
km: មានបញ្ហាក្នុងការចូល?
kn: ಸೈನ್ ಇನ್ ಮಾಡುವಲ್ಲಿ ಸಮಸ್ಯೆ ಇದೆಯೇ?
ko: 로그인하는 데 문제가 있나요?
lo: ມີບັນຫາໃນການເຂົ້າສູ່ລະບົບບໍ?
lt: Kyla problemų prisijungiant?
lv: Vai radušās problēmas ar pierakstīšanos?
mk: Дали имате проблем со најавувањето?
ml: സൈൻ ഇൻ ചെയ്യുന്നതിൽ പ്രശ്‌നമുണ്ടോ?
mn: Нэвтрэхэд асуудал гарсан уу?
mr: साइन इन करण्यात अडचण येत आहे?
ms: Masalah melog masuk?
my: လက်မှတ်ထိုးဝင်ရာတွင် ပြဿနာရှိပါသလား။
nb: Problemer med å logge inn?
ne: साइन इन गर्न समस्या भयो?
nl: problemen met inloggen?
pl: Kłopoty z logowaniem?
pt: Problemas para fazer login?
ro: Probleme la conectare?
ru: Проблемы со входом?
si: පුරනය වීමේ ගැටලුවක්ද?
sk: Máte problémy s prihlásením?
sl: Imate težave pri prijavi?
sr: Проблеми са пријављивањем?
sv: problem att logga in?
sw: Je, unatatizika kuingia katika akaunti?
te: సైన్ ఇన్ చేయడంలో సమస్య ఉందా?
th: มีปัญหาในการลงชื่อเข้าใช้ใช่ไหม
tr: giriş yapmakta sorun mu yaşıyorsunuz?
uk: Проблеми з входом?
vi: Gặp vấn đề khi đăng nhập?
zu: Unenkinga yokungena ngemvume?

# term_intro_1
source: By clicking "Sign in", you agree with our Terms. Learn how we process your data in our
af: Al hacer clic en "Iniciar sesión", acepta nuestros Términos. Conozca cómo procesamos sus datos en nuestro
ar: بالنقر على "تسجيل الدخول"، فإنك توافق على شروطنا. تعرف على كيفية معالجة بياناتك في موقعنا
az: "Daxil ol" üzərinə klikləməklə, Şərtlərimizlə razılaşırsınız. Bizim məlumatlarınızı necə emal etdiyimizi öyrənin
be: Націскаючы "Увайсці", вы згаджаецеся з нашымі Умовамі. Даведайцеся, як мы апрацоўваем вашы даныя ў нашым
bg: Щраквайки върху "Вход", вие се съгласявате с нашите Условия. Научете как обработваме вашите данни в нашия
bn: "সাইন ইন" ক্লিক করে, আপনি আমাদের শর্তাবলীর সাথে সম্মত হন। আমরা কীভাবে আপনার ডেটা প্রক্রিয়া করি তা জানুন
ca: En fer clic a "Iniciar sessió", accepteu els nostres Termes. Descobriu com tractem les vostres dades al nostre
cs: Kliknutím na "Přihlásit se" souhlasíte s našimi Podmínkami. Přečtěte si, jak zpracováváme vaše údaje v našem
da: Ved at klikke på "Log ind", accepterer du vores vilkår. Lær hvordan vi behandler dine data i vores
de: Indem Sie auf "Anmelden" klicken, stimmen Sie unseren Bedingungen zu. Erfahren sie in unserem, wie wir ihre daten verarbeiten
el: Κάνοντας κλικ στην "Σύνδεση", συμφωνείτε με τους Όρους μας. Μάθετε πώς επεξεργαζόμαστε τα δεδομένα σας στο δικό μας
et: Klõpsates nupul "Logi sisse", nõustute meie tingimustega. Lugege, kuidas me teie andmeid meie lehel töötleme
eu: "Hasi saioa" sakatuz, gure Baldintzak onartzen dituzu. Ezagutu gure datuak nola prozesatzen ditugun
fa: با کلیک کردن روی "ورود به سیستم"، با شرایط ما موافقت می کنید. بیاموزید که چگونه داده های شما را در سایت خود پردازش می کنیم
fi: Klikkaamalla "Kirjaudu sisään" hyväksyt ehdot. Opi kuinka käsittelemme tietojasi palvelussamme
fr: En cliquant sur "Connexion", vous acceptez nos Conditions. Découvrez comment nous traitons vos données dans notre
hi: साइन इन पर क्लिक करके, आप हमारी शर्तों से सहमत होते हैं। जानें कि हम आपके डेटा को कैसे संसाधित करते हैं
hr: Klikom na "Prijava", slažete se s našim Uvjetima. Saznajte kako obrađujemo vaše podatke u našem
hu: A "Bejelentkezés" gombra kattintva elfogadja feltételeinket. Ismerje meg, hogyan dolgozzuk fel adatait a mi oldalunkon
hy: Սեղմելով «Մուտք գործել»՝ դուք համաձայնում եք մեր Պայմաններին: Իմացեք, թե ինչպես ենք մենք մշակում ձեր տվյալները մեր կայքում
in: Dengan mengeklik "Masuk", Anda menyetujui Persyaratan kami. Pelajari bagaimana kami memproses data anda di kami
is: Með því að smella á "Skráðu inn" samþykkir þú skilmála okkar. Lærðu hvernig við vinnum gögnin þín í okkar
it: Facendo clic su "Accedi", accetti i nostri Termini. Scopri come trattiamo i tuoi dati nel ns
iw: בלחיצה על "היכנס", אתה מסכים לתנאים שלנו. למד כיצד אנו מעבדים את הנתונים שלך ב-
ja: 「サインイン」をクリックすると、利用規約に同意したことになります。当社がお客様のデータをどのように処理するかについては、
km: ដោយចុច "ចូល" អ្នកយល់ព្រមជាមួយលក្ខខណ្ឌរបស់យើង។ ស្វែងយល់ពីរបៀបដែលយើងដំណើរការទិន្នន័យរបស់អ្នកនៅក្នុងរបស់យើង។
kn: "ಸೈನ್ ಇನ್" ಕ್ಲಿಕ್ ಮಾಡುವ ಮೂಲಕ, ನೀವು ನಮ್ಮ ನಿಯಮಗಳನ್ನು ಒಪ್ಪುತ್ತೀರಿ. ನಮ್ಮಲ್ಲಿ ನಿಮ್ಮ ಡೇಟಾವನ್ನು ನಾವು ಹೇಗೆ ಪ್ರಕ್ರಿಯೆಗೊಳಿಸುತ್ತೇವೆ ಎಂಬುದನ್ನು ತಿಳಿಯಿರಿ
ko: "로그인"을 클릭하면 약관에 동의하는 것입니다. 당사가 귀하의 데이터를 처리하는 방법을 알아보세요.
lo: ໂດຍການຄລິກ "ເຂົ້າສູ່ລະບົບ", ທ່ານເຫັນດີກັບເງື່ອນໄຂຂອງພວກເຮົາ. ຮຽນຮູ້ວິທີທີ່ພວກເຮົາປະມວນຜົນຂໍ້ມູນຂອງທ່ານໃນຂອງພວກເຮົາ
lt: Spustelėdami "Prisijungti", sutinkate su mūsų sąlygomis. Sužinokite, kaip apdorojame jūsų duomenis mūsų svetainėje
lv: Noklikšķinot uz "Pierakstīties", jūs piekrītat mūsu noteikumiem. Uzziniet, kā mēs apstrādājam jūsu datus mūsu
mk: Со кликнување на "Најави се", се согласувате со нашите Услови. Научете како ги обработуваме вашите податоци во нашата
ml: "സൈൻ ഇൻ" ക്ലിക്ക് ചെയ്യുന്നതിലൂടെ, നിങ്ങൾ ഞങ്ങളുടെ നിബന്ധനകൾ അംഗീകരിക്കുന്നു. ഞങ്ങളുടെ ഡാറ്റയിൽ ഞങ്ങൾ എങ്ങനെയാണ് നിങ്ങളുടെ ഡാറ്റ പ്രോസസ്സ് ചെയ്യുന്നതെന്ന് അറിയുക
mn: "Нэвтрэх" дээр дарснаар та манай нөхцөлийг зөвшөөрч байна. Бид таны өгөгдлийг манай хэсэгт хэрхэн боловсруулдаг талаар олж мэдээрэй
mr: "साइन इन" वर क्लिक करून, तुम्ही आमच्या अटींशी सहमत आहात. आमच्या मध्ये आम्ही तुमच्या डेटावर प्रक्रिया कशी करतो ते जाणून घ्या
ms: Dengan mengklik "Log masuk", anda bersetuju dengan Syarat kami. Ketahui cara kami memproses data anda dalam kami
my: "Sign in" ကိုနှိပ်ခြင်းဖြင့် သင်သည် ကျွန်ုပ်တို့၏ စည်းမျဥ်းစည်းကမ်းများကို သဘောတူပါသည်။ ကျွန်ုပ်တို့၏ဒေတာကို ကျွန်ုပ်တို့၏လုပ်ဆောင်ပုံကို လေ့လာပါ။
nb: Ved å klikke på "Logg på", godtar du vilkårene våre. Finn ut hvordan vi behandler dataene dine i vår
ne: "साइन इन" क्लिक गरेर, तपाईं हाम्रा सर्तहरूसँग सहमत हुनुहुन्छ। हामी कसरी तपाइँको डाटा प्रक्रिया हाम्रो मा जान्नुहोस्
nl: Door op "Aanmelden" te klikken, gaat u akkoord met onze voorwaarden. Lees hoe wij uw gegevens verwerken in onze
pl: Klikając "Zaloguj się", zgadzasz się z naszymi Warunkami. Dowiedz się jak przetwarzamy twoje dane w naszym
pt: Ao clicar em "Entrar", você concorda com nossos Termos. Saiba como processamos seus dados em nosso
ro: Făcând clic pe "Conectați-vă", sunteți de acord cu Termenii noștri. Aflați cum vă procesăm datele în cadrul nostru
ru: Нажимая «Войти», вы соглашаетесь с нашими Условиями. Узнайте, как мы обрабатываем ваши данные в нашем
si: "පුරන්න" ක්ලික් කිරීමෙන්, ඔබ අපගේ නියමයන් සමග එකඟ වේ. අපි ඔබේ දත්ත සකසන ආකාරය ඉගෙන ගන්න
sk: Kliknutím na "Prihlásiť sa" súhlasíte s našimi Podmienkami. Zistite, ako spracovávame vaše údaje v našom
sl: S klikom na "Prijava" se strinjate z našimi pogoji. Preberite, kako obdelujemo vaše podatke v našem
sr: Кликом на "Пријави се", слажете се са нашим Условима. Сазнајте како обрађујемо ваше податке у нашој
sv: Genom att klicka på "Logga in", godkänner du våra villkor. Läs om hur vi behandlar dina uppgifter i vår
sw: Kwa kubofya "Ingia", unakubaliana na Masharti yetu. Jifunze jinsi tunavyochakata data yako katika yetu
te: "సైన్ ఇన్" క్లిక్ చేయడం ద్వారా, మీరు మా నిబంధనలతో అంగీకరిస్తున్నారు. మాలో మేము మీ డేటాను ఎలా ప్రాసెస్ చేయాలో తెలుసుకోండి
th: การคลิก "ลงชื่อเข้าใช้" แสดงว่าคุณยอมรับข้อกำหนดของเรา เรียนรู้ว่าเราประมวลผลข้อมูลของคุณอย่างไรในของเรา
tr: "Oturum aç"ı tıklayarak Şartlarımızı kabul etmiş olursunuz. Verilerinizi nasıl işlediğimizi öğrenin
uk: Натискаючи "Увійти", ви погоджуєтеся з нашими Умовами. Дізнайтеся, як ми обробляємо ваші дані в нашому
vi: Bằng cách nhấp vào "Đăng nhập", bạn đồng ý với Điều khoản của chúng tôi. Tìm hiểu cách chúng tôi xử lý dữ liệu của bạn trong
zu: Ngokuchofoza "Ngena ngemvume", uyavumelana neMigomo yethu. Funda ukuthi siyicubungula kanjani idatha yakho kuhlelo lwethu

# delete_account_title
source: Are you sure you want to delete your account?
af: ¿Estás seguro de que quieres eliminar tu cuenta?
ar: هل انت متأكد انك تريد حذف حسابك؟
az: Hesabınızı silmək istədiyinizə əminsiniz?
be: Вы ўпэўнены, што хочаце выдаліць свой уліковы запіс?
bg: Сигурни ли сте, че искате да изтриете акаунта си?
bn: আপনি আপনার অ্যাকাউন্ট মুছে ফেলতে চান আপনি কি নিশ্চিত?
ca: Esteu segur que voleu suprimir el vostre compte?
cs: Opravdu chcete smazat svůj účet?
da: Er du sikker på, at du vil slette din konto?
de: Sind Sie sicher, dass Sie Ihr Konto löschen möchten?
el: Είστε βέβαιοι ότι θέλετε να διαγράψετε τον λογαριασμό σας;
et: Kas olete kindel, et soovite oma konto kustutada?
eu: Ziur zure kontua ezabatu nahi duzula?
fa: آیا مطمئن هستید که می خواهید اکانت خود را حذف کنید؟
fi: Haluatko varmasti poistaa tilisi?
fr: Êtes-vous sûr de vouloir supprimer votre compte ?
hi: क्या आप इस खाते को हटाने के लिए सुनिश्चित हैं?
hr: Jeste li sigurni da želite izbrisati svoj račun?
hu: Biztos benne, hogy törölni akarja fiókját?
hy: Իսկապե՞ս ուզում եք ջնջել ձեր հաշիվը:
in: Apakah Anda yakin ingin menghapus akun Anda?
is: Ertu viss um að þú viljir eyða reikningnum þínum?
it: Sei sicuro di voler eliminare il tuo account?
iw: האם אתה בטוח שברצונך למחוק את חשבונך?
ja: アカウントを削除してもよろしいですか?
km: តើអ្នកប្រាកដថាចង់លុបគណនីរបស់អ្នកមែនទេ?
kn: ನಿಮ್ಮ ಖಾತೆಯನ್ನು ಅಳಿಸಲು ನೀವು ಖಚಿತವಾಗಿ ಬಯಸುವಿರಾ?
ko: 정말로 계정을 삭제하시겠습니까?
lo: ທ່ານແນ່ໃຈບໍ່ວ່າຕ້ອງການລຶບບັນຊີຂອງທ່ານ?
lt: Ar tikrai norite ištrinti savo paskyrą?
lv: Vai tiešām vēlaties dzēst savu kontu?
mk: Дали сте сигурни дека сакате да ја избришете вашата сметка?
ml: നിങ്ങളുടെ അക്കൗണ്ട് ഇല്ലാതാക്കണമെന്ന് തീർച്ചയാണോ?
mn: Та бүртгэлээ устгахдаа итгэлтэй байна уу?
mr: तुमची खात्री आहे की तुम्ही तुमचे खाते हटवू इच्छिता?
ms: Adakah anda pasti mahu memadamkan akaun anda?
my: သင့်အကောင့်ကို ဖျက်လိုသည်မှာ သေချာပါသလား။
nb: Er du sikker på at du vil slette kontoen din?
ne: के तपाइँ तपाइँको खाता मेटाउन निश्चित हुनुहुन्छ?
nl: Weet u zeker dat u uw account wilt verwijderen?
pl: Czy na pewno chcesz usunąć swoje konto?
pt: Tem certeza de que deseja excluir sua conta?
ro: Sigur doriți să vă ștergeți contul?
ru: Вы уверены, что хотите удалить свою учетную запись?
si: ඔබට ඔබගේ ගිණුම මැකීමට අවශ්‍ය බව විශ්වාසද?
sk: Naozaj chcete odstrániť svoj účet?
sl: Ste prepričani, da želite izbrisati svoj račun?
sr: Да ли сте сигурни да желите да избришете свој налог?
sv: Är du säker på att du vill ta bort ditt konto?
sw: Je, una uhakika unataka kufuta akaunti yako?
te: మీరు ఖచ్చితంగా మీ ఖాతాను తొలగించాలనుకుంటున్నారా?
th: คุณแน่ใจหรือไม่ว่าต้องการลบบัญชีของคุณ?
tr: Hesabınızı silmek istediğinizden emin misiniz?
uk: Ви впевнені, що хочете видалити свій обліковий запис?
vi: Bạn có chắc rằng bạn muốn xóa tài khoản của bạn?
zu: Uqinisekile ukuthi ufuna ukususa i-akhawunti yakho?
