Repository: Duc113311/app_meloha
Catalog: lib/l10n/intl_*.arb
Languages: af, ar, az, be, bg, bn, ca, cs, da, de, el, et, eu, fa, fi, fr, hi, hr, hu, hy, in, is, it, iw, ja, km, kn, ko, lo, lt, lv, mk, ml, mn, mr, ms, my, nb, ne, nl, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, te, th, tr, uk, vi, zu

# discover_setting
source: Discover Settings
af: Descubrir la configuración
ar: اكتشف الإعدادات
az: Parametrləri kəşf edin
be: Адкрыйце для сябе налады
bg: Открийте настройките
bn: সেটিংস আবিষ্কার করুন
ca: Descobriu la configuració
cs: Objevte nastavení
da: Oplev indstillinger
de: Einstellungen entdecken
el: Ανακαλύψτε τις ρυθμίσεις
et: Avastage seaded
eu: Ezarpenak ezagutu
fa: تنظیمات را کشف کنید
fi: Löydä asetukset
fr: Découvrez les paramètres
hi: सेटिंग्स की खोज करें
hr: Otkrijte postavke
hu: Fedezze fel a beállításokat
hy: Բացահայտեք պարամետրերը
in: Temukan Pengaturan
is: Uppgötvaðu stillingar
it: Scopri le impostazioni
iw: גלה הגדרות
ja: 設定を発見します
km: រកឃើញការកំណត់
kn: ಸೆಟ್ಟಿಂಗ್‌ಗಳನ್ನು ಅನ್ವೇಷಿಸಿ
ko: 설정을 발견하십시오
lo: ຄົ້ນພົບການຕັ້ງຄ່າ
lt: Atraskite nustatymus
lv: Atklājiet iestatījumus
mk: Откријте ги поставките
ml: ക്രമീകരണങ്ങൾ കണ്ടെത്തുക
mn: Дүргээнүүд
mr: सेटिंग्ज शोधा
ms: Cari Tetapan
my: Settings ကိုရှာဖွေပါ
nb: Oppdag innstillinger
ne: सेटिंग्स खोज्नुहोस्
nl: Ontdek instellingen
pl: Odkryj ustawienia
pt: Descubra as configurações
ro: Descoperiți setările
ru: Откройте для себя настройки
si: සැකසුම් සොයා ගන්න
sk: Objavte nastavenia
sl: Odkrijte nastavitve
sr: Откријте подешавања
sv: Upptäck inställningar
sw: Gundua Mipangilio
te: సెట్టింగులను కనుగొనండి
th: ค้นพบการตั้งค่า
tr: Ayarları Keşfedin
uk: Відкрийте налаштування
vi: Khám phá cài đặt
zu: Thola Izilungiselelo

source: Location
af: Ubicación
ar: موقع
az: Yer
be: Месцазнаходжанне
bg: Местоположение
bn: অবস্থান
ca: Ubicació
cs: Umístění
da: Beliggenhed
de: Standort
el: Τοποθεσία
et: Asukoht
eu: Kokaleku
fa: محل
fi: Sijainti
fr: Emplacement
hi: जगह
hr: Mjesto
hu: Elhelyezkedés
hy: Գտնվելու վայր
in: Lokasi
is: Staðsetning
it: Posizione
iw: מקום
ja: 位置
km: កន្លេងតាមងនោ
kn: ಸ್ಥಳ
ko: 위치
lo: ທີ່ຕັ້ງ
lt: Vieta
lv: Atrašanās vieta
mk: Локација
ml: സ്ഥാപിക്കല്
mn: Байрлал
mr: स्थान
ms: Lokasi
my: တည်ရှိမှု
nb: plassering
ne: स्थान
nl: Plaats
pl: Lokalizacja
pt: Localização
ro: Locație
ru: Расположение
si: ස්ථානය
sk: Miesto
sl: Lokacija
sr: Локација
sv: Plats
sw: Mahali
te: స్థానం
th: ที่ตั้ง
tr: Konum
uk: Місцезнаходження
vi: Vị trí
zu: Indawo lapho kubekwe khona

source: My Current Location
af: Mi ubicación actual
ar: موقعي الحالي
az: Cari yerim
be: Маё цяперашняе месцазнаходжанне
bg: Текущото ми местоположение
bn: আমার বর্তমান অবস্থান
ca: La meva ubicació actual
cs: Moje aktuální poloha
da: Min nuværende placering
de: Mein aktueller Standort
el: Η τρέχουσα τοποθεσία μου
et: Minu praegune asukoht
eu: Nire uneko kokapena
fa: مکان فعلی من
fi: Nykyinen sijaintini
fr: Mon emplacement actuel
hi: मेरा वर्तमान स्थान
hr: Moja trenutna lokacija
hu: A jelenlegi helyem
hy: Իմ ներկայիս գտնվելու վայրը
in: Lokasi saya saat ini
is: Núverandi staðsetning mín
it: La mia posizione attuale
iw: המיקום הנוכחי שלי
ja: 私の現在の場所
km: ទីតាំងបច្ចុប្បន្នរបស់ខ្ញុំ
kn: ನನ್ನ ಪ್ರಸ್ತುತ ಸ್ಥಳ
ko: 내 현재 위치
lo: ສະຖານທີ່ປະຈຸບັນຂອງຂ້ອຍ
lt: Mano dabartinė vieta
lv: Mana pašreizējā atrašanās vieta
mk: Мојата моментална локација
ml: എന്റെ നിലവിലെ സ്ഥാനം
mn: Миний одоогийн байршил
mr: माझे सध्याचे स्थान
ms: Lokasi semasa saya
my: ကျွန်ုပ်၏လက်ရှိတည်နေရာ
nb: Min nåværende beliggenhet
ne: मेरो हालको स्थान
nl: Mijn huidige locatie
pl: Moja obecna lokalizacja
pt: Minha localização atual
ro: Locația mea actuală
ru: Мое текущее местоположение
si: මගේ වර්තමාන ස්ථානය
sk: Moja aktuálna poloha
sl: Moja trenutna lokacija
sr: Моја тренутна локација
sv: Min nuvarande plats
sw: Eneo langu la sasa
te: నా ప్రస్తుత స్థానం
th: ตำแหน่งปัจจุบันของฉัน
tr: Şu anki konumum
uk: Моє поточне розташування
vi: Vị trí hiện tại của tôi
zu: Indawo yami yamanje

# change_your_location_to_see_dating_member
source: Change your location to see Dating member in other cities
af: Cambie su ubicación para ver el miembro de citas en otras ciudades
ar: قم بتغيير موقعك لرؤية عضو المواعدة في مدن أخرى
az: Digər şəhərlərdə tanışlıq üzvünü görmək üçün yerinizi dəyişdirin
be: Зменіце месцазнаходжанне, каб убачыць удзельніка знаёмства ў іншых гарадах
bg: Променете местоположението си, за да видите член за запознанства в други градове
bn: অন্যান্য শহরে ডেটিং সদস্য দেখতে আপনার অবস্থান পরিবর্তন করুন
ca: Canvieu la vostra ubicació per veure el membre de la cita a altres ciutats
cs: Změňte svou polohu a podívejte se na člena datování v jiných městech
da: Skift din placering for at se datingmedlem i andre byer
de: Ändern Sie Ihren Standort, um das Dating -Mitglied in anderen Städten zu sehen
el: Αλλάξτε την τοποθεσία σας για να δείτε το μέλος που χρονολογείται σε άλλες πόλεις
et: Muutke oma asukohta, et näha tutvumisliikme teistes linnades
eu: Aldatu kokapena beste hirietan datazio kidea ikusteko
fa: مکان خود را تغییر دهید تا عضو دوست یابی در سایر شهرها را ببینید
fi: Muuta sijaintiasi nähdäksesi treffijäsenten muissa kaupungeissa
fr: Changez votre emplacement pour voir un membre de la rencontre dans d'autres villes
hi: अन्य शहरों में डेटिंग सदस्य को देखने के लिए अपना स्थान बदलें
hr: Promijenite svoju lokaciju da biste vidjeli člana izlaska u drugim gradovima
hu: Változtassa meg a tartózkodási helyét, hogy más városokban megtekintse a randevú tagját
hy: Փոխեք ձեր գտնվելու վայրը `այլ քաղաքներում ծանոթության անդամ տեսնելու համար
in: Ubah lokasi Anda untuk melihat anggota kencan di kota -kota lain
is: Breyttu staðsetningu þinni til að sjá stefnumótaaðila í öðrum borgum
it: Cambia la tua posizione per vedere il membro degli appuntamenti in altre città
iw: שנה את המיקום שלך כדי לראות חבר היכרויות בערים אחרות
ja: 他の都市でデートメンバーを見るためにあなたの場所を変更する
km: ផ្លាស់ប្តូរទីតាំងរបស់អ្នកដើម្បីមើលសមាជិកណាត់ជួបនៅតាមទីក្រុងផ្សេងទៀត
kn: ಇತರ ನಗರಗಳಲ್ಲಿ ಡೇಟಿಂಗ್ ಸದಸ್ಯರನ್ನು ನೋಡಲು ನಿಮ್ಮ ಸ್ಥಳವನ್ನು ಬದಲಾಯಿಸಿ
ko: 다른 도시의 데이트 회원을보기 위해 위치를 변경하십시오.
lo: ປ່ຽນສະຖານທີ່ຂອງທ່ານເພື່ອເບິ່ງສະມາຊິກວັນທີໃນເມືອງອື່ນໆ
lt: Pakeiskite savo vietą, kad pamatytumėte pažinčių narį kituose miestuose
lv: Mainiet savu atrašanās vietu, lai redzētu iepazīšanās biedru citās pilsētās
mk: Променете ја вашата локација за да видите член за дружење во други градови
ml: മറ്റ് നഗരങ്ങളിൽ ഡേറ്റിംഗ് അംഗത്തെ കാണാൻ നിങ്ങളുടെ സ്ഥാനം മാറ്റുക
mn: Байршлыг бусад хотуудад байрлахтай уулзахаар байршлыг өөрчлөх
mr: इतर शहरांमध्ये डेटिंग सदस्य पाहण्यासाठी आपले स्थान बदला
ms: Tukar lokasi anda untuk melihat ahli temu janji di bandar lain
my: အခြားမြို့များရှိချိန်းတွေ့ခြင်းကိုကြည့်ရှုရန်သင်၏တည်နေရာကိုပြောင်းပါ
nb: Endre stedet for å se datingmedlem i andre byer
ne: तपाईंको स्थान परिवर्तन गर्नुहोस् अन्य शहरहरूमा डेटिंग सदस्य हेर्नका लागि
nl: Verander uw locatie om datinglid in andere steden te zien
pl: Zmień swoją lokalizację, aby zobaczyć członek randkowy w innych miastach
pt: Mude sua localização para ver o membro de namoro em outras cidades
ro: Schimbați -vă locația pentru a vedea membrul de întâlnire în alte orașe
ru: Измените свое местоположение, чтобы увидеть члена знакомств в других городах
si: වෙනත් නගරවල ආලය සාමාජිකයා බැලීමට ඔබේ ස්ථානය වෙනස් කරන්න
sk: Zmeňte svoju polohu a pozrite sa na zoznamka v iných mestách
sl: Spremenite svojo lokacijo in si ogledate člana zmenkov v drugih mestih
sr: Промените локацију да бисте видели члана упознавања у другим градовима
sv: Ändra din plats för att se datingmedlem i andra städer
sw: Badilisha eneo lako ili uone mwanachama wa uchumba katika miji mingine
te: ఇతర నగరాల్లో డేటింగ్ సభ్యుడిని చూడటానికి మీ స్థానాన్ని మార్చండి
th: เปลี่ยนตำแหน่งของคุณเพื่อดูสมาชิกเดทในเมืองอื่น ๆ
tr: Diğer şehirlerdeki flört üyesini görmek için konumunuzu değiştirin
uk: Змініть своє місцезнаходження, щоб побачити члена знайомств в інших містах
vi: Thay đổi vị trí của bạn để xem thành viên hẹn hò ở các thành phố khác
zu: Shintsha indawo yakho ukubona iLungu lokuthandana kwamanye amadolobha

source: Global
ar: عالمي
az: Qlobal
be: Глабальны
bg: Глобален
bn: গ্লোবাল
cs: Globální
el: Παγκόσμια
et: Ülemaailmne
eu: Mundu mailako
fa: جهانی
fi: Globaali
fr: Mondial
hi: वैश्विक
hr: Globalno
hu: Globális
hy: Համաշխարհային
it: Globale
iw: גלוֹבָּלִי
ja: グローバル
km: ដេលមុលដុចបាល់
kn: ಜಾಗತಿಕ
ko: 글로벌
lo: ທົ່ວໂລກ
lt: Globalus
lv: Globāls
mk: Глобал
ml: ലോകവാപകമായ
mn: Дэлхий нийтийн
mr: जागतिक
my: ယခုကမ္ဘာလုံးဆိုင်ရာ
ne: विश्वव्यापी
nl: Globaal
pl: Światowy
ru: Глобальный
si: ගෝලීය
sk: Globálny
sl: Globalno
sr: Глобално
sw: Ulimwenguni
te: ప్రపంచ
th: ทั่วโลก
tr: Küresel
uk: Глобальний
vi: Toàn cầu
zu: Okuyimbulunga

# going_global_will_allow_you
source: Going global will allow you to see people nearby and from around the world
af: Goblarse te permitirá ver personas cerca y de todo el mundo
ar: سيسمح لك الذهاب العالمي برؤية أشخاص في مكان قريب ومن جميع أنحاء العالم
az: Qlobal getmək, yaxınlıqdakı və dünyanın hər yerindən olan insanları görməyə imkan verəcəkdir
be: Ідучы глабальны дазволіць вам бачыць людзей побач і з усяго свету
bg: Going Global ще ви позволи да видите хора наблизо и от цял ​​свят
bn: গ্লোবাল যেতে আপনাকে কাছাকাছি এবং বিশ্বজুড়ে লোকজনকে দেখার অনুমতি দেবে
ca: Anar Global us permetrà veure persones properes i d’arreu del món
cs: Global vám umožní vidět lidi poblíž a z celého světa
da: At gå globalt giver dig mulighed for at se mennesker i nærheden og fra hele verden
de: Wenn Sie global gehen, können Sie Menschen in der Nähe und aus der ganzen Welt sehen
el: Η Going Global θα σας επιτρέψει να δείτε άτομα κοντά και από όλο τον κόσμο
et: Globaalseks minek võimaldab teil näha inimesi läheduses ja kogu maailmast
eu: Global Going-ek mundu osoko jendea ikustea ahalbidetuko du
fa: Going Global به شما امکان می دهد مردم را در این نزدیکی و از سراسر جهان ببینید
fi: Going Global antaa sinun nähdä ihmisiä lähellä ja ympäri maailmaa
fr: Aller mondial vous permettra de voir des gens à proximité et du monde entier
hi: वैश्विक जाना आपको दुनिया भर में और आसपास के लोगों को देखने की अनुमति देगा
hr: Global će vam omogućiti da vidite ljude u blizini i iz cijelog svijeta
hu: A globális elindulás lehetővé teszi, hogy a közelben és a világ minden tájáról érkező embereket láthasson
hy: Global Global- ը թույլ կտա ձեզ տեսնել մոտակայքում գտնվող մարդկանց եւ ամբողջ աշխարհից
in: Menjadi global akan memungkinkan Anda untuk melihat orang -orang di dekatnya dan dari seluruh dunia
is: Að fara á heimsvísu gerir þér kleift að sjá fólk í nágrenninu og víðsvegar að úr heiminum
it: Andare globale ti permetterà di vedere persone nelle vicinanze e da tutto il mondo
iw: מעבר גלובלי יאפשר לך לראות אנשים בקרבת מקום ומתרחבי העולם
ja: グローバルに行くと、近くや世界中から人々を見ることができます
km: ប្រទេសពិភពលោកនឹងអនុញ្ញាតឱ្យអ្នកមើលឃើញមនុស្សនៅក្បែរនិងមកពីជុំវិញពិភពលោក
kn: ಜಾಗತಿಕವಾಗಿ ಹೋಗುವುದರಿಂದ ಹತ್ತಿರದ ಮತ್ತು ಪ್ರಪಂಚದಾದ್ಯಂತದ ಜನರನ್ನು ನೋಡಲು ನಿಮಗೆ ಅನುವು ಮಾಡಿಕೊಡುತ್ತದೆ
ko: 글로벌로 가면 근처와 전 세계의 사람들을 볼 수 있습니다.
lo: ການໄປທົ່ວໂລກຈະຊ່ວຍໃຫ້ທ່ານສາມາດເຫັນຄົນໃກ້ຄຽງແລະຈາກທົ່ວໂລກ
lt: "Eing Global" leis jums pamatyti netoliese esančius žmones ir iš viso pasaulio
lv: Dodoties globālā stāvoklī, jūs ļausit redzēt cilvēkus tuvumā un no visas pasaules
mk: Оди Глобал ќе ви овозможи да ги видите луѓето во близина и од целиот свет
ml: അടുത്തുള്ളവരും ലോകമെമ്പാടുമുള്ള ആളുകളെ കാണാൻ ആഗോളതാണെന്ന് നിങ്ങളെ അനുവദിക്കും
mn: Дэлхийн өнцөг булан бүрт, дэлхийн өнцөг булан бүрт байгаа хүмүүсийг харах боломжийг танд олгоно
mr: ग्लोबल जाणे आपल्याला जवळपास आणि जगभरातील लोकांना पाहण्याची परवानगी देईल
ms: Pergi Global akan membolehkan anda melihat orang berdekatan dan dari seluruh dunia
my: ကမ္ဘာလုံးဆိုင်ရာနှင့်ကမ္ဘာအနှံ့ရှိလူများကို Global သွားခွင့်ပြုလိမ့်မည်
nb: Å gå globalt vil tillate deg å se mennesker i nærheten og fra hele verden
ne: विश्वव्यापी भइरहेको छ तपाईलाई नजिकका मानिसहरू र विश्वभरि मानिसहरूलाई हेर्न अनुमति दिनेछ
nl: Globaal gaan, stelt je in staat om mensen in de buurt en over de hele wereld te zien
pl: Global pozwoli ci zobaczyć ludzi w pobliżu i z całego świata
pt: Going Global permitirá que você veja pessoas por perto e de todo o mundo
ro: A merge global vă va permite să vedeți oameni în apropiere și din întreaga lume
ru: Going Global позволит вам увидеть людей поблизости и со всего мира
si: ගෝලීය යාමෙන් ඔබට ඒ අසල සිටින මිනිසුන් දැකීමට ඉඩ සලසයි
sk: Global Global vám umožní vidieť ľudí v okolí a z celého sveta
sl: Going Global vam bo omogočil ogled ljudi v bližini in z vsega sveta
sr: Глобално ће вам омогућити да видите људе у близини и из целог света
sv: Att gå globalt gör att du kan se människor i närheten och från hela världen
sw: Kuenda ulimwenguni itakuruhusu kuona watu karibu na kutoka ulimwenguni kote
te: గ్లోబల్ వెళ్ళడం వల్ల సమీపంలో మరియు ప్రపంచవ్యాప్తంగా ఉన్న వ్యక్తులను చూడటానికి మిమ్మల్ని అనుమతిస్తుంది
th: การไปทั่วโลกจะช่วยให้คุณเห็นผู้คนในบริเวณใกล้เคียงและจากทั่วโลก
tr: Küresel olmak, dünyanın dört bir yanından ve dünyanın dört bir yanından insanları görmenize izin verecek
uk: Глобальний глобал дозволить вам побачити людей поблизу та з усього світу
vi: Đi toàn cầu sẽ cho phép bạn nhìn thấy những người ở gần và từ khắp nơi trên thế giới
zu: Ukuya emhlabeni jikelele kuzokuvumela ukuthi ubone abantu abaseduze nakuwo wonke umhlaba

source: Maximum Distance
af: Distancia máxima
ar: المسافة القصوى
az: Maksimum məsafə
be: Максімальная адлегласць
bg: Максимално разстояние
bn: সর্বোচ্চ দূরত্ব
ca: Distància màxima
cs: Maximální vzdálenost
da: Maksimal afstand
de: Maximale Entfernung
el: Μέγιστη απόσταση
et: Maksimaalne vahemaa
eu: Gehieneko distantzia
fa: حداکثر فاصله
fi: Etäisyys
fr: Distance maximale
hi: अधिकतम दूरी
hr: Maksimalna udaljenost
hu: Maximális távolság
hy: Առավելագույն հեռավորություն
in: Jarak maksimum
is: Hámarksfjarlægð
it: Distanza massima
iw: מרחק מקסימלי
ja: 最大距離
km: ចម្ងាយអតិបរមា
kn: ಗರಿಷ್ಠ ದೂರ
ko: 최대 거리
lo: ໄລຍະທາງສູງສຸດ
lt: Didžiausias atstumas
lv: Maksimālais attālums
mk: Максимално растојание
ml: പരമാവധി ദൂരം
mn: Хамгийн их зай
mr: जास्तीत जास्त अंतर
ms: Jarak maksimum
my: အများဆုံးအကွာအဝေး
nb: Maksimal avstand
ne: अधिकतम दूरी
nl: Maximale afstand
pl: Maksymalna odległość
pt: Distância máxima
ro: Distanța maximă
ru: Максимальное расстояние
si: උපරිම දුර
sk: Maximálna vzdialenosť
sl: Največja razdalja
sr: Максимална удаљеност
sv: Maximal avstånd
sw: Umbali wa juu
te: గరిష్ట దూరం
th: ระยะทางสูงสุด
tr: Maksimum mesafe
uk: Максимальна відстань
vi: Khoảng cách tối đa
zu: Ibanga eliphakeme

source: Only show people in this range
af: Solo muestre a la gente en este rango
ar: عرض الناس فقط في هذا النطاق
az: Yalnız bu çeşiddə insanları göstərin
be: Пакажыце толькі людзей у гэтым дыяпазоне
bg: Показвайте само хората в този диапазон
bn: কেবল এই পরিসীমা লোককে দেখান
ca: Només mostreu a la gent d’aquest rang
cs: Ukažte pouze lidem v tomto rozsahu
da: Vis kun mennesker i dette interval
de: Zeigen Sie nur Menschen in diesem Bereich
el: Εμφανίστε μόνο τους ανθρώπους σε αυτό το εύρος
et: Näita ainult inimesi selles vahemikus
eu: Erakutsi barruti honetan jendea bakarrik
fa: فقط افراد را در این محدوده نشان دهید
fi: Näytä vain ihmisille tällä alueella
fr: Ne montrent que des gens dans cette gamme
hi: केवल इस रेंज में लोग दिखाते हैं
hr: Pokažite samo ljude u ovom rasponu
hu: Csak az embereket mutatják be ebben a tartományban
hy: Ցույց տալ միայն մարդկանց այս միջակայքում
in: Hanya tunjukkan orang dalam kisaran ini
is: Sýna aðeins fólki á þessu svið
it: Mostra solo persone in questa gamma
iw: רק להראות אנשים בטווח זה
ja: この範囲の人々だけを見せます
km: បង្ហាញតែមនុស្សនៅក្នុងជួរនេះ
kn: ಈ ವ್ಯಾಪ್ತಿಯಲ್ಲಿ ಜನರನ್ನು ಮಾತ್ರ ತೋರಿಸಿ
ko: 이 범위에있는 사람들 만 보여줍니다
lo: ພຽງແຕ່ສະແດງໃຫ້ປະຊາຊົນໃນຊ່ວງນີ້ເທົ່ານັ້ນ
lt: Tik parodo tokio diapazono žmones
lv: Parādiet tikai cilvēkus šajā diapazonā
mk: Само покажувајте ги луѓето во овој опсег
ml: ഈ ശ്രേണിയിൽ ആളുകൾ മാത്രം കാണിക്കുക
mn: Зөвхөн энэ хүрээнд хүмүүсийг харуулах
mr: केवळ या श्रेणीतील लोकांना दर्शवा
ms: Hanya menunjukkan orang dalam julat ini
my: သာဒီအကွာအဝေးမှာလူတွေကိုပြသပါ
nb: Vis bare folk i dette området
ne: केवल यस दायरामा मानिसहरूलाई देखाउनुहोस्
nl: Toon alleen mensen in dit bereik
pl: Pokaż tylko ludziom w tym zakresie
pt: Apenas mostre as pessoas nesta faixa
ro: Arată doar oamenii din acest interval
ru: Покажите только людей в этом диапазоне
si: මෙම පරාසයේ සිටින පුද්ගලයින්ට පමණක් පෙන්වන්න
sk: Zobraziť iba ľudí v tomto rozsahu
sl: Pokažite samo ljudi v tem območju
sr: Показују само људе у овом распону
sv: Visa bara människor i detta sortiment
sw: Onyesha watu tu kwenye safu hii
te: ఈ పరిధిలోని వ్యక్తులను మాత్రమే చూపించండి
th: แสดงเฉพาะผู้คนในช่วงนี้
tr: Sadece bu aralıktaki insanları göster
uk: Показати лише людей у ​​цьому діапазоні
vi: Chỉ hiển thị mọi người trong phạm vi này
zu: Khombisa kuphela abantu kuleli banga

source: Age Range
af: Rango de edad
ar: الفئة العمرية
az: Yaş
be: Узроставы дыяпазон
bg: Възрастова група
bn: বয়স পরিসীমা
ca: Rang d'edat
cs: Věkové rozmezí
da: Aldersspænd
de: Altersspanne
el: Εύρος ηλικίας
et: Vanusevahemik
eu: Adin tartea
fa: رده سنی
fi: Ikähaarukka
fr: Tranche d'âge
hi: आयु सीमा
hr: Dobni raspon
hu: Korcsoport
hy: Տարիքային շարք
in: Rentang usia
is: Aldursbil
it: Fascia d'età
iw: טווח גילאים
ja: 年齢層
km: អាយុអាយុ
kn: ವಯೋಮಿತಿ
ko: 연령대
lo: ຊ່ວງອາຍຸ
lt: Amžiaus ribos
lv: Vecumu grupa
mk: Опсег на возраст
ml: പ്രായ പരിധി
mn: Азийн хүрээ
mr: वय श्रेणी
ms: Julat umur
my: အသက်အရွယ်အကွာအဝေး
nb: Aldersgruppe
ne: उमेर समुह
nl: Leeftijdscategorie
pl: Zakres wieku
pt: Faixa etária
ro: Gama de vârstă
ru: Возрастной диапазон
si: වයස් සීමාව
sk: Vekový rozsah
sl: Starostni razpon
sr: Старосна доб
sv: Åldersgrupp
sw: Anuwai ya umri
te: వయస్సు పరిధి
th: ช่วงอายุ
tr: Yaş aralığı
uk: Віковий діапазон
vi: Độ tuổi
zu: Ububanzi weminyaka
