Repository: Duc113311/app_meloha
Catalog: lib/l10n/intl_*.arb
Languages: af, ar, az, be, bg, bn, ca, cs, da, de, el, et, eu, fa, fi, fr, hi, hr, hu, hy, in, is, it, iw, ja, km, kn, ko, lo, lt, lv, mk, ml, mn, mr, ms, my, nb, ne, nl, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, te, th, tr, uk, vi, zu

# allow_online_status_to_be_displayed_online
source: Allow online status to be displayed on your profile if you were active in the last 2 hours
af: Permita que se muestre el estado en línea en su perfil si estuvo activo en las últimas 2 horas
ar: السماح بعرض الحالة عبر الإنترنت في ملف التعريف الخاص بك إذا كنت نشطًا في آخر ساعتين
az: Son 2 saatda aktiv olsaydınız, profilinizdə onlayn statusunuzun göstərilməsinə icazə verin
be: Дазвольце статусу ў Інтэрнэце адлюстроўвацца ў вашым профілі, калі вы актыўна дзейнічалі за апошнія 2 гадзіны
bg: Позволете на състоянието онлайн да се показва във вашия профил, ако сте били активни през последните 2 часа
bn: আপনি যদি গত 2 ঘন্টা সক্রিয় থাকতেন তবে আপনার প্রোফাইলে অনলাইন স্থিতি প্রদর্শনের অনুমতি দিন
ca: Permet que l'estat en línia es mostri al vostre perfil si estigués actiu en les darreres dues hores
cs: Povolit zobrazení stavu online na vašem profilu, pokud jste byli aktivní za poslední 2 hodiny
da: Lad online status vises på din profil, hvis du var aktiv i de sidste 2 timer
de: Lassen Sie den Online -Status in Ihrem Profil angezeigt, wenn Sie in den letzten 2 Stunden aktiv waren
el: Επιτρέψτε την εμφάνιση της κατάστασης στο διαδίκτυο στο προφίλ σας εάν είστε ενεργοί τις τελευταίες 2 ώρες
et: Kui olete aktiivne viimase 2 tunni jooksul, lubage oma profiilil kuvada veebiseisund
eu: Onartu lineako egoera zure profilean bistaratzea azken 2 orduetan aktiboa izan bazina
fa: اگر در 2 ساعت گذشته فعال بودید ، اجازه دهید وضعیت آنلاین در نمایه خود نمایش داده شود
fi: Salli online -tila näyttää profiilissasi, jos olit aktiivinen viimeisen 2 tunnin aikana
fr: Autorisez l'état en ligne d'être affiché sur votre profil si vous étiez actif au cours des 2 dernières heures
hi: यदि आप पिछले 2 घंटों में सक्रिय थे तो ऑनलाइन स्थिति को अपनी प्रोफ़ाइल पर प्रदर्शित करने की अनुमति दें
hr: Dopustite da se na vašem profilu prikaže status na mreži ako ste bili aktivni u posljednja 2 sata
hu: Hagyja, hogy az online állapot megjelenjen a profilján, ha az elmúlt 2 órában aktív volt
hy: Թույլ տվեք առցանց կարգավիճակը ցուցադրվել ձեր պրոֆիլում, եթե վերջին 2 ժամվա ընթացքում ակտիվ լինեիք
in: Izinkan status online ditampilkan di profil Anda jika Anda aktif dalam 2 jam terakhir
is: Leyfðu stöðu á netinu að birtast á prófílnum þínum ef þú varst virkur á síðustu 2 klukkustundum
it: Consenti lo stato online di essere visualizzato sul tuo profilo se sei stato attivo nelle ultime 2 ore
iw: אפשר להציג סטטוס מקוון בפרופיל שלך אם היית פעיל בשעתיים האחרונות
ja: 過去2時間でアクティブだった場合、プロファイルにオンラインステータスを表示することを許可します
km: អនុញ្ញាតឱ្យមានស្ថានភាពតាមអ៊ិនធរណេតដែលត្រូវបានបង្ហាញនៅលើប្រវត្តិរូបរបស់អ្នកប្រសិនបើអ្នកសកម្មក្នុងរយៈពេល 2 ម៉ោងចុងក្រោយ
kn: ಕಳೆದ 2 ಗಂಟೆಗಳಲ್ಲಿ ನೀವು ಸಕ್ರಿಯರಾಗಿದ್ದರೆ ನಿಮ್ಮ ಪ್ರೊಫೈಲ್‌ನಲ್ಲಿ ಆನ್‌ಲೈನ್ ಸ್ಥಿತಿಯನ್ನು ಪ್ರದರ್ಶಿಸಲು ಅನುಮತಿಸಿ
ko: 지난 2 시간 동안 활성화 된 경우 프로필에 온라인 상태를 표시하도록 허용하십시오.
lo: ອະນຸຍາດໃຫ້ສະຖານະພາບ online ທີ່ຈະສະແດງຢູ່ໃນໂປຼໄຟລ໌ຂອງທ່ານຖ້າທ່ານມີການເຄື່ອນໄຫວໃນ 2 ຊົ່ວໂມງທີ່ຜ່ານມາ
lt: Leiskite internetinei būsenai rodyti savo profilyje, jei buvote aktyvus per pastarąsias 2 valandas
lv: Ļaujiet tiešsaistes statusu parādīt jūsu profilā, ja esat aktīvs pēdējās 2 stundās
mk: Дозволете да се прикаже статусот преку Интернет на вашиот профил ако сте биле активни во последните 2 часа
ml: നിങ്ങൾ അവസാന 2 മണിക്കൂറിനുള്ളിൽ സജീവമാണെങ്കിൽ നിങ്ങളുടെ പ്രൊഫൈലിൽ പ്രദർശിപ്പിക്കുന്നതിന് ഓൺലൈൻ നില അനുവദിക്കുക
mn: Хэрэв та сүүлийн 2 цагийн дотор идэвхтэй байсан бол онлайн статусыг харуулахыг зөвшөөрнө үү
mr: आपण गेल्या 2 तासात सक्रिय असल्यास आपल्या प्रोफाइलवर ऑनलाइन स्थिती दर्शविण्याची परवानगी द्या
ms: Benarkan status dalam talian dipaparkan pada profil anda jika anda aktif dalam 2 jam terakhir
my: အကယ်. သင်သည်လွန်ခဲ့သော 2 နာရီတွင်တက်ကြွစွာပါဝင်ခဲ့လျှင်အွန်လိုင်းအဆင့်အတန်းကိုသင်၏ပရိုဖိုင်းတွင်ပြသပါ
nb: La online status vises på profilen din hvis du var aktiv de siste 2 timene
ne: यदि तपाईं पछिल्लो 2 घण्टामा सक्रिय हुनुहुन्थ्यो भने अनलाइन स्थितिलाई अनुमति दिनुहोस्
nl: Laat de online status op uw profiel worden weergegeven als u in de afgelopen 2 uur actief was
pl: Zezwalaj na wyświetlanie statusu online na swoim profilu, jeśli byłeś aktywny w ciągu ostatnich 2 godzin
pt: Permita que o status online seja exibido em seu perfil se você estiver ativo nas últimas 2 horas
ro: Permiteți statutul online să fie afișat pe profilul dvs. Dacă ați activat în ultimele 2 ore
ru: Разрешить отображать статус онлайн в вашем профиле, если вы были активны за последние 2 часа
si: ඔබ පසුගිය පැය 2 තුළ ක්රියාකාරී නම් ඔබේ පැතිකඩෙහි සබැඳි තත්වයට පෙන්වීමට ඉඩ දෙන්න
sk: Ak ste boli aktívni za posledné 2 hodiny, povoľte zobrazenie stavu online, ak ste boli aktívni
sl: Dovoli, da se na vašem profilu prikaže spletni status, če ste bili aktivni v zadnjih 2 urah
sr: Дозволите да се на вашем профилу прикаже на мрежи статус ако сте активни у последња 2 сата
sv: Låt online -status visas på din profil om du var aktiv under de senaste 2 timmarna
sw: Ruhusu hali ya mkondoni kuonyeshwa kwenye wasifu wako ikiwa ulikuwa unafanya kazi katika masaa 2 iliyopita
te: మీరు గత 2 గంటల్లో చురుకుగా ఉంటే ఆన్‌లైన్ స్థితి మీ ప్రొఫైల్‌లో ప్రదర్శించడానికి అనుమతించండి
th: อนุญาตให้แสดงสถานะออนไลน์ในโปรไฟล์ของคุณหากคุณใช้งานใน 2 ชั่วโมงที่ผ่านมา
tr: Son 2 saat içinde aktif iseniz, profilinizde çevrimiçi durumun görüntülenmesine izin verin
uk: Дозвольте відображати статус в Інтернеті у вашому профілі, якщо ви були активними протягом останніх 2 годин
vi: Cho phép trạng thái trực tuyến được hiển thị trên hồ sơ của bạn nếu bạn hoạt động trong 2 giờ qua
zu: Vumela isimo se-inthanethi ukuthi sikhonjiswe kuphrofayela yakho uma ngabe usebenza emahoreni ama-2 edlule

# allow_heartlink_members_to_see
source: Allow Meloha members to see if you were recently active within the last 24 hours on Meloha. If you have this turned off,they will not be able to see your recently active status.
af: Permita que los miembros de Meloha vean si estuvo activo recientemente en las últimas 24 horas en Meloha. Si tiene esto desactivado, no podrán ver su estado activo recientemente.
ar: اسمح لأعضاء Meloha بمعرفة ما إذا كنت نشطًا مؤخرًا خلال الـ 24 ساعة الماضية على Meloha. إذا قمت بإيقاف تشغيل هذا الخيار، فلن يتمكنوا من رؤية حالتك النشطة مؤخرًا.
az: Meloha üzvlərinə Meloha-da son 24 saat ərzində aktiv olub-olmadığınızı görməyə icazə verin. Bunu söndürsəniz, onlar son aktiv statusunuzu görə bilməyəcəklər.
be: Дазвольце членам Meloha бачыць, ці былі вы нядаўна актыўныя на Meloha за апошнія 24 гадзіны. Калі ў вас гэта адключана, яны не змогуць бачыць ваш нядаўна актыўны статус.
bg: Позволете на членовете на Meloha да видят дали наскоро сте били активни в Meloha през последните 24 часа. Ако сте изключили това, те няма да могат да видят наскоро активния ви статус.
bn: আপনি মেলোহাতে গত 24 ঘন্টার মধ্যে সম্প্রতি সক্রিয় ছিলেন কিনা তা মেলোহা সদস্যদের দেখতে দিন। আপনি এটি বন্ধ করে থাকলে, তারা আপনার সাম্প্রতিক সক্রিয় স্থিতি দেখতে সক্ষম হবে না।
ca: Permet que els membres de Meloha vegin si has estat actiu recentment durant les últimes 24 hores a Meloha. Si teniu aquesta funció desactivada, no podran veure el vostre estat actiu recentment.
cs: Umožněte členům Meloha, aby viděli, zda jste byli v posledních 24 hodinách aktivní na Meloze. Pokud toto vypnete, nebudou moci zobrazit váš nedávno aktivní stav.
da: Tillad Meloha-medlemmer at se, om du for nylig var aktiv inden for de sidste 24 timer på Meloha. Hvis du har slået dette fra, vil de ikke kunne se din seneste aktive status.
de: Ermöglichen Sie Meloha-Mitgliedern, zu sehen, ob Sie in den letzten 24 Stunden auf Meloha aktiv waren. Wenn sie dies deaktiviert haben, können sie ihren zuletzt aktiven status nicht sehen.
el: Επιτρέψτε στα μέλη του Meloha να δουν αν ήσασταν πρόσφατα ενεργοί τις τελευταίες 24 ώρες στο Meloha. Εάν το έχετε απενεργοποιήσει, δεν θα μπορούν να δουν την πρόσφατη ενεργή κατάστασή σας.
et: Lubage Meloha liikmetel näha, kas olete hiljuti Melohas viimase 24 tunni jooksul aktiivne olnud. Kui olete selle välja lülitanud, ei näe nad teie hiljutist aktiivset olekut.
eu: Baimendu Melohako kideei azken 24 orduetan Meloha-n duela gutxi aktibo egon zinen ikusteko. Hau desaktibatuta baduzu, ezin izango dute ikusi zure azken egoera aktiboa.
fa: به اعضای Meloha اجازه دهید ببینند آیا اخیراً در 24 ساعت گذشته در Meloha فعال بوده اید یا خیر. اگر این را خاموش کرده باشید، آنها نمی توانند وضعیت اخیر فعال شما را ببینند.
fi: Salli Melohan jäsenten nähdä, oletko ollut viime aikoina aktiivinen viimeisten 24 tunnin aikana Melohassa. Jos tämä on poistettu käytöstä, he eivät voi nähdä äskettäin aktiivista tilaasi.
fr: Permettez aux membres de Meloha de voir si vous avez été récemment actif au cours des dernières 24 heures sur Meloha. Si cette option est désactivée, ils ne pourront pas voir votre statut récemment actif.
hi: मेलोहा सदस्यों को यह देखने की अनुमति दें कि क्या आप हाल ही में मेलोहा पर पिछले 24 घंटों के दौरान सक्रिय थे। यदि आपने इसे बंद कर दिया है, तो वे आपकी हाल ही में सक्रिय स्थिति नहीं देख पाएंगे।
hr: Dopustite članovima Melohe da vide jeste li nedavno bili aktivni u posljednja 24 sata na Melohi. Ako ste to isključili, neće moći vidjeti vaš nedavno aktivni status.
hu: Engedélyezze a Meloha-tagoknak, hogy lássák, aktív volt-e a közelmúltban az elmúlt 24 órában a Meloha-n. Ha ezt kikapcsolta, akkor nem fogják látni a legutóbbi aktív állapotát.
hy: Թույլ տվեք Meloha-ի անդամներին տեսնել, թե արդյոք դուք վերջերս ակտիվ եք եղել Meloha-ում վերջին 24 ժամվա ընթացքում: Եթե ​​սա անջատված եք, նրանք չեն կարողանա տեսնել ձեր վերջերս ակտիվ կարգավիճակը:
in: Izinkan anggota Meloha melihat apakah Anda baru-baru ini aktif dalam 24 jam terakhir di Meloha. Jika anda menonaktifkannya, mereka tidak akan dapat melihat status aktif anda baru-baru ini.
is: Leyfðu Meloha meðlimum að sjá hvort þú hafir nýlega verið virkur á síðasta sólarhring á Meloha. Ef þú hefur slökkt á þessu munu þeir ekki geta séð nýlega virka stöðu þína.
it: Consenti ai membri di Meloha di vedere se sei stato attivo di recente nelle ultime 24 ore su Meloha. Se hai disattivato questa opzione, non saranno in grado di vedere il tuo stato attivo di recente.
iw: אפשר לחברי Meloha לראות אם היית פעיל לאחרונה ב-24 השעות האחרונות ב-Meloha. אם זה כבוי, הם לא יוכלו לראות את הסטטוס הפעיל שלך לאחרונה.
ja: Meloha メンバーが、あなたが過去 24 時間以内に Meloha で最近アクティブだったかどうかを確認できるようにします。これをオフにすると、相手はあなたの最近のアクティブ ステータスを見ることができなくなります。
km: អនុញ្ញាតឱ្យសមាជិក Meloha ពិនិត្យមើលថាតើអ្នកទើបតែសកម្មក្នុងរយៈពេល 24 ម៉ោងចុងក្រោយនៅលើ Meloha ដែរឬទេ។ ប្រសិនបើអ្នកបានបិទវា ពួកគេនឹងមិនអាចឃើញស្ថានភាពសកម្មនាពេលថ្មីៗនេះរបស់អ្នកបានទេ។
kn: Meloha ನಲ್ಲಿ ಕಳೆದ 24 ಗಂಟೆಗಳಲ್ಲಿ ನೀವು ಇತ್ತೀಚಿಗೆ ಸಕ್ರಿಯರಾಗಿದ್ದೀರಾ ಎಂಬುದನ್ನು ನೋಡಲು Meloha ಸದಸ್ಯರಿಗೆ ಅನುಮತಿಸಿ. ನೀವು ಇದನ್ನು ಆಫ್ ಮಾಡಿದ್ದರೆ, ನಿಮ್ಮ ಇತ್ತೀಚಿನ ಸಕ್ರಿಯ ಸ್ಥಿತಿಯನ್ನು ನೋಡಲು ಅವರಿಗೆ ಸಾಧ್ಯವಾಗುವುದಿಲ್ಲ.
ko: Meloha 회원이 최근 Meloha에서 지난 24시간 동안 활동했는지 확인할 수 있습니다. 이 기능을 끄면 최근 활동 상태를 볼 수 없습니다.
lo: ອະນຸຍາດໃຫ້ສະມາຊິກ Meloha ເບິ່ງວ່າທ່ານໄດ້ເຄື່ອນໄຫວເມື່ອບໍ່ດົນມານີ້ພາຍໃນ 24 ຊົ່ວໂມງທີ່ຜ່ານມາໃນ Meloha. ຖ້າເຈົ້າປິດອັນນີ້ໄວ້, ເຂົາເຈົ້າຈະບໍ່ສາມາດເຫັນສະຖານະທີ່ເຄື່ອນໄຫວຫຼ້າສຸດຂອງເຈົ້າໄດ້.
lt: Leiskite "Meloha" nariams pamatyti, ar neseniai buvote aktyvus per paskutines 24 valandas "Meloha". Jei tai išjungsite, jie negalės matyti jūsų neseniai aktyvios būsenos.
lv: Ļaujiet Meloha dalībniekiem redzēt, vai pēdējo 24 stundu laikā esat bijis aktīvs pakalpojumā Meloha. Ja tas ir izslēgts, viņi nevarēs redzēt jūsu nesen aktīvo statusu.
mk: Дозволете членовите на Meloha да видат дали неодамна сте биле активни во последните 24 часа на Meloha. Ако го имате исклучено ова, тие нема да можат да го видат вашиот неодамна активен статус.
ml: മെലോഹയിൽ കഴിഞ്ഞ 24 മണിക്കൂറിനുള്ളിൽ നിങ്ങൾ അടുത്തിടെ സജീവമായിരുന്നോ എന്ന് കാണാൻ മെലോഹ അംഗങ്ങളെ അനുവദിക്കുക. നിങ്ങൾ ഇത് ഓഫാക്കിയിട്ടുണ്ടെങ്കിൽ, നിങ്ങളുടെ അടുത്തിടെ സജീവമായ നില അവർക്ക് കാണാൻ കഴിയില്ല.
mn: Таныг сүүлийн 24 цагийн дотор Meloha дээр идэвхтэй байсан эсэхээ харахыг Meloha-н гишүүдэд зөвшөөрнө үү. Хэрэв та үүнийг унтраасан бол тэд таны саяхны идэвхтэй статусыг харах боломжгүй болно.
mr: मेलोहा सदस्यांना तुम्ही अलीकडे मेलोहा वर गेल्या 24 तासांमध्ये सक्रिय होता का ते पाहण्याची परवानगी द्या. तुम्ही हे बंद केले असल्यास, ते तुमची अलीकडील सक्रिय स्थिती पाहू शकणार नाहीत.
ms: Benarkan ahli Meloha melihat sama ada anda baru-baru ini aktif dalam tempoh 24 jam terakhir di Meloha. Jika anda telah mematikan ini, mereka tidak akan dapat melihat status aktif anda baru-baru ini.
my: Meloha တွင် ပြီးခဲ့သော 24 နာရီအတွင်း သင်သည် မကြာသေးမီက တက်ကြွမှုရှိမရှိ ကြည့်ရှုရန် Meloha အဖွဲ့ဝင်များကို ခွင့်ပြုပါ။ ၎င်းကို သင်ပိတ်ထားပါက၊ ၎င်းတို့သည် သင်၏ မကြာသေးမီက အသုံးပြုနေသည့် အခြေအနေကို မြင်နိုင်မည်မဟုတ်ပေ။
nb: La Meloha-medlemmer se om du nylig har vært aktiv i løpet av de siste 24 timene på Meloha. Hvis du har dette slått av, vil de ikke kunne se din nylig aktive status.
ne: मेलोहाका सदस्यहरूलाई तपाईं पछिल्लो २४ घण्टामा मेलोहामा सक्रिय हुनुहुन्थ्यो कि छैन भनी हेर्न अनुमति दिनुहोस्। यदि तपाईंले यो बन्द गर्नुभएको छ भने, तिनीहरूले तपाईंको हालको सक्रिय स्थिति हेर्न सक्षम हुनेछैनन्।
nl: Laat Meloha-leden zien of je recentelijk de afgelopen 24 uur actief bent geweest op Meloha. Als u dit heeft uitgeschakeld, kunnen zij uw recent actieve status niet zien.
pl: Pozwól członkom Meloha sprawdzić, czy byłeś ostatnio aktywny w Meloha w ciągu ostatnich 24 godzin. Jeśli masz tę opcję wyłączoną, nie będą mogli zobaczyć twojego statusu ostatnio aktywnego.
pt: Permita que os membros do Meloha vejam se você esteve ativo recentemente nas últimas 24 horas no Meloha. Se você tiver desativado, eles não poderão ver seu status ativo recentemente.
ro: Permite membrilor Meloha să vadă dacă ai fost activ recent în ultimele 24 de ore pe Meloha. Dacă aveți această opțiune dezactivată, aceștia nu vor putea vedea starea dvs. Activă recent.
ru: Разрешите участникам Meloha видеть, были ли вы в последнее время активны на Meloha в течение последних 24 часов. Если у вас эта функция отключена, они не смогут видеть ваш недавно активный статус.
si: Meloha හි පසුගිය පැය 24 තුළ ඔබ මෑතකදී ක්‍රියාකාරී වූයේ දැයි බැලීමට Meloha සාමාජිකයින්ට ඉඩ දෙන්න. ඔබ මෙය ක්‍රියාවිරහිත කර ඇත්නම්, ඔවුන්ට ඔබගේ මෑතකාලීන ක්‍රියාකාරී තත්ත්වය දැකීමට නොහැකි වනු ඇත.
sk: Umožnite členom Meloha, aby videli, či ste boli nedávno aktívni počas posledných 24 hodín v službe Meloha. Ak to máte vypnuté, nebudú môcť vidieť váš nedávno aktívny stav.
sl: Dovolite članom Meloha, da vidijo, ali ste bili nedavno aktivni v zadnjih 24 urah na Melohi. Če ste to izklopili, ne bodo mogli videti vašega nedavno aktivnega statusa.
sr: Дозволите Мелоха члановима да виде да ли сте били недавно активни у последња 24 сата на Мелоха. Ако сте ово искључили, они неће моћи да виде ваш недавно активан статус.
sv: Tillåt Meloha-medlemmar att se om du nyligen varit aktiv inom de senaste 24 timmarna på Meloha. Om du har inaktiverat detta kommer de inte att kunna se din nyligen aktiva status.
sw: Ruhusu wanachama wa Meloha waone kama ulishiriki hivi majuzi ndani ya saa 24 zilizopita kwenye Meloha. Ikiwa umezima kipengele hiki, hataweza kuona hali yako amilifu hivi majuzi.
te: Melohaలో గత 24 గంటల్లో మీరు ఇటీవల యాక్టివ్‌గా ఉన్నారో లేదో చూడటానికి Meloha సభ్యులను అనుమతించండి. మీరు దీన్ని ఆఫ్ చేసి ఉంటే, వారు మీ ఇటీవల యాక్టివ్ స్థితిని చూడలేరు.
th: อนุญาตให้สมาชิก Meloha ดูว่าคุณได้ใช้งาน Meloha ในช่วง 24 ชั่วโมงที่ผ่านมาหรือไม่ หากคุณปิดสิ่งนี้ พวกเขาจะไม่สามารถดูสถานะการใช้งานล่าสุดของคุณได้
tr: Meloha üyelerinin son 24 saat içinde Meloha'da aktif olup olmadığınızı görmesine izin verin. Bunu kapattıysanız, son zamanlarda aktif durumunuzu göremezler.
uk: Дозвольте учасникам Meloha бачити, чи були ви нещодавно активними в Meloha протягом останніх 24 годин. Якщо ви вимкнули цю функцію, вони не зможуть побачити ваш останній активний статус.
vi: Cho phép các thành viên Meloha xem liệu gần đây bạn có hoạt động trong vòng 24 giờ qua trên Meloha hay không. Nếu bạn tắt tính năng này, họ sẽ không thể thấy trạng thái hoạt động gần đây của bạn.
zu: Vumela amalungu e-Meloha ukuthi abone ukuthi usanda kusebenza yini phakathi namahora angu-24 edlule ku-Meloha. Uma ukucishile lokhu, ngeke bakwazi ukubona isimo sakho sokusebenza kamuva nje.

# text_of
source: of
af: de
ar: ل
az: biri
be: аб
bg: на
bn: এর
ca: de
cs: z
da: af
de: von
el: του
et: -st
eu: -ren
fa: از
fr: de
hi: का
hr: od
hu: nak,-nek
hy: է
in: dari
is: af
it: Di
iw: שֶׁל
ja: の
km: នៃ
kn: ಇದಕ್ಕೆ
ko: ~의
lo: ຂອງ
lt: apie
lv: no
mk: од
ml: ആല്
mn: -оор / -өөр
mr: च्या
ms: dari
nb: av
ne: को
nl: van
pl: z
pt: de
ro: de
ru: из
si: වල
sk: z
sl: od
sr: од
sv: av
sw: ya
te: యొక్క
th: ของ
tr: ile ilgili
uk: на
vi: của
zu: iwa-

source: Submit
af: Entregar
ar: يُقدِّم
az: təqdim
be: Падпарадкоўвацца
bg: Изпращане
bn: জমা দিন
ca: Presentar
cs: Předložit
da: Indsend
de: Einreichen
el: υποβάλλουν
et: Esita
eu: -En azpian jarri
fa: ارسال
fi: Lähetä
fr: Soumettre
hi: जमा करना
hr: podnijeti
hu: Beküldés
hy: Ներկայացնել
in: Kirim
is: Sendu
it: Invia
iw: שלח
ja: 提出する
km: ដាក់រេកាមបង្គាប់
kn: ಸಲ್ಲಿಸು
ko: 제출하다
lo: ຍື່ນສະເຫນີ
lt: Pateikti
lv: Iesniegt
mk: Достави
ml: കീഴടങ്ങുക
mn: Бууж өгөх
mr: प्रस्तुत करणे
ms: Hantar
my: နားထောင်
nb: Sende inn
ne: स्वीकार गर्न
nl: Indienen
pl: Składać
pt: Enviar
ro: Trimite
ru: Представлять на рассмотрение
si: ඉදිරිපත් කරන්න
sk: Predložiť
sl: Oddaj
sr: прихвати
sv: Skicka in
sw: Wasilisha
te: సమర్పించండి
th: ส่ง
tr: Göndermek
uk: Подавати
vi: Nộp
zu: Beka phansi

source: Add a comment
af: Añadir un comentario
ar: اضف تعليق
az: Şərh əlavə edin
be: Дадайце каментарый
bg: Добави коментар
bn: একটা মন্তব্য যোগ করুন
ca: Afegeix un comentari
cs: Přidat komentář
da: Tilføj en kommentar
de: Einen Kommentar hinzufügen
el: Πρόσθεσε ένα σχόλιο
et: Lisa kommentaar
eu: Gehitu iruzkin bat
fa: یک نظر اضافه کنید
fi: Lisää kommentti
fr: Ajouter un commentaire
hi: एक टिप्पणी जोड़ने
hr: Dodaj komentar
hu: Hozzászólni
hy: Ավելացնել մեկնաբանություն
in: Tambahkan komentar
is: Bættu við athugasemd
it: Aggiungi un commento
iw: הוסף תגובה
ja: コメントを追加します
km: បន្ថែមមតិយោបល់
kn: ಕಾಮೆಂಟ್ ಸೇರಿಸಿ
ko: 의견을 추가하다
lo: ເພີ່ມຄໍາເຫັນ
lt: Pridėti komentarą
lv: Pievieno komentāru
mk: Додај коментар
ml: ഒരു അഭിപ്രായം ചേർക്കുക
mn: Нэмэх судалгаа нуулгах
mr: एक टिप्पणी जोडा
ms: Tambah komen
my: မှတ်ချက်ထည့်ပါ
nb: Legg til en kommentar
ne: एउटा टिप्पणी थप्नुहोस्
nl: Voeg een reactie toe
pl: Dodaj komentarz
pt: Adicione um comentário
ro: Adauga un comentariu
ru: Добавить комментарий
si: අදහස දක්වන්න
sk: Pridať komentár
sl: Dodaj komentar
sr: Додајте коментар
sv: Lägg till en kommentar
sw: Ongeza maoni
te: వ్యాఖ్యను జోడించండి
th: เพิ่มความคิดเห็น
tr: Yorum ekle
uk: Додати коментар
vi: Thêm một bình luận
zu: Engeza amazwana

# let_share
source: Let's share!
af: ¡Compartamos!
ar: دعنا نتشارك!
az: Gəlin paylaşaq!
be: Давайце падзялімся!
bg: Да споделим!
bn: চল ভাগ করি!
ca: Compartim!
cs: Sdílejme!
da: Lad os dele!
de: Lass uns teilen!
el: Ας μοιραστούμε!
et: Jagame!
eu: Partekatu dezagun!
fa: بیایید به اشتراک بگذاریم!
fi: Jaetaan!
fr: Partageons!
hi: चलो बाँटें!
hr: Podijelimo!
hu: Osszuk meg!
hy: Եկեք կիսենք:
in: Ayo Bagikan!
is: Við skulum deila!
it: Dividiamo!
iw: בוא נשתף!
ja: 共有してみましょう！
km: សូមចែករំលែក!
kn: ಹಂಚಿಕೊಳ್ಳೋಣ!
ko: 공유합시다!
lo: ໃຫ້ຂອງແບ່ງປັນ!
lt: Pasidalinkime!
lv: Dalīsimies!
mk: Ајде да споделиме!
ml: നമുക്ക് പങ്കിടാം!
mn: Хуваалцъя!
mr: चला सामायिक करूया!
ms: Mari Kongsi!
my: ရင်ဆိုင်ကြရအောင်။
nb: La oss dele!
ne: साझा गरौं!
nl: Laten we delen!
pl: Podzielmy się!
pt: Vamos compartilhar!
ro: Să împărțim!
ru: Поделимся!
si: අපි බෙදා ගනිමු!
sk: Poďme sa podeliť!
sl: Delimo!
sr: Хајде да поделимо!
sv: Låt oss dela!
sw: Wacha tushiriki!
te: భాగస్వామ్యం చేద్దాం!
th: แบ่งปันกันเถอะ!
tr: Haydi paylaşalım!
uk: Давайте поділимось!
vi: Hãy chia sẻ nào!
zu: Asihlanganyele!

source: Add Sexual Orientation
af: Agregar orientación sexual
ar: أضف الميل الجنسي
az: Cinsi oriyentasiya əlavə edin
be: Дадайце сэксуальную арыентацыю
bg: Добавете сексуална ориентация
bn: যৌন দৃষ্টিভঙ্গি যুক্ত করুন
ca: Afegiu orientació sexual
cs: Přidejte sexuální orientaci
da: Tilføj seksuel orientering
de: Sexuelle Orientierung hinzufügen
el: Προσθέστε σεξουαλικό προσανατολισμό
et: Lisada seksuaalset sättumust
eu: Gehitu sexu orientazioa
fa: گرایش جنسی را اضافه کنید
fi: Lisää seksuaalinen suuntautuminen
fr: Ajouter l'orientation sexuelle
hi: यौन अभिविन्यास जोड़ें
hr: Dodajte seksualnu orijentaciju
hu: Adja hozzá a szexuális irányultságot
hy: Ավելացնել սեռական կողմնորոշում
in: Tambahkan orientasi seksual
is: Bættu við kynhneigð
it: Aggiungi orientamento sessuale
iw: הוסף נטייה מינית
ja: 性的指向を追加します
km: បន្ថែមការតំរង់ទិសផ្លូវភេទ
kn: ಲೈಂಗಿಕ ದೃಷ್ಟಿಕೋನವನ್ನು ಸೇರಿಸಿ
ko: 성적 취향을 추가하십시오
lo: ເພີ່ມຮູບແບບທາງເພດ
lt: Pridėkite seksualinę orientaciją
lv: Pievienot seksuālo orientāciju
mk: Додадете сексуална ориентација
ml: ലൈംഗിക ഓറിയന്റേഷൻ ചേർക്കുക
mn: Бэлгийн чиг баримжаа нэмэх
mr: लैंगिक प्रवृत्ती जोडा
ms: Tambah orientasi seksual
my: လိင်ပိုင်းဆိုင်ရာတိမ်းညွတ်မှုကိုထည့်ပါ
nb: Legg til seksuell legning
ne: यौन अभिमुखीकरण थप्नुहोस्
nl: Voeg seksuele geaardheid toe
pl: Dodaj orientację seksualną
pt: Adicione orientação sexual
ro: Adăugați orientare sexuală
ru: Добавить сексуальную ориентацию
si: ලිංගික දිශානතිය එක් කරන්න
sk: Pridať sexuálnu orientáciu
sl: Dodajte spolno usmerjenost
sr: Додајте сексуалну оријентацију
sv: Lägg till sexuell läggning
sw: Ongeza mwelekeo wa kijinsia
te: లైంగిక ధోరణిని జోడించండి
th: เพิ่มรสนิยมทางเพศ
tr: Cinsel yönelim ekleyin
uk: Додати сексуальну орієнтацію
vi: Thêm xu hướng tình dục
zu: Faka ukuqondiswa kwezocansi

source: On Wifi and Cellular Data
af: En wifi y datos celulares
ar: على WiFi والبيانات الخلوية
az: WiFi və mobil məlumatlar haqqında
be: На Wi -Fi і сотавыя дадзеныя
bg: Върху WiFi и клетъчни данни
bn: ওয়াইফাই এবং সেলুলার ডেটাতে
ca: Sobre wifi i dades cel·lulars
cs: Na WiFi a mobilních datech
da: På wifi og cellulære data
de: Auf WLAN- und Mobilfunkdaten
el: Σε WiFi και Cellular Data
et: WiFi ja rakuliste andmete kohta
eu: WiFi eta datu mugikorretan
fa: روی داده های WiFi و سلولی
fi: Wifi- ja solutiedoissa
fr: Sur les données wifi et cellulaire
hi: वाईफाई और सेलुलर डेटा पर
hr: Na wifi i staničnim podacima
hu: Wifi és mobil adatokról
hy: WiFi- ի եւ բջջային տվյալների վրա
in: Pada wifi dan data seluler
is: Á WiFi og frumugögnum
it: Sui dati WiFi e cellulari
iw: על WiFi ונתונים סלולריים
ja: WiFiおよびセルラーデータについて
km: នៅលើប្រព័ន្ធវ៉ាយហ្វាយនិងទិន្នន័យកោសិកា
kn: ವೈಫೈ ಮತ್ತು ಸೆಲ್ಯುಲಾರ್ ಡೇಟಾದಲ್ಲಿ
ko: WiFi 및 셀룰러 데이터
lo: ກ່ຽວກັບ WiFi ແລະ Cellular Data
lt: Apie "WiFi" ir ląstelių duomenis
lv: Par wifi un šūnu datiem
mk: На WiFi и мобилни податоци
ml: വൈഫൈ, സെല്ലുലാർ ഡാറ്റ എന്നിവയിൽ
mn: WiFi болон Cellular Data дээр
mr: वायफाय आणि सेल्युलर डेटावर
ms: Pada data wifi dan selular
my: ဝိုင်ဖိုင်နှင့်ဆယ်လူလာဒေတာပေါ်တွင်
nb: På wifi og cellulære data
ne: वाइफाइ र सेलुलर डाटामा
nl: Over wifi en mobiele gegevens
pl: Na WIFI i danych komórkowych
pt: Em Wi -Fi e dados celulares
ro: Pe WiFi și date celulare
ru: На Wi -Fi и сотовые данные
si: වයිෆයි සහ සෛලීය දත්ත මත
sk: Na WiFi a bunkové údaje
sl: Na WiFi in celični podatki
sr: На ВиФи и ћелијским подацима
sv: På WiFi och mobildata
sw: Kwenye WiFi na data ya rununu
te: వైఫై మరియు సెల్యులార్ డేటాపై
th: เกี่ยวกับข้อมูล WiFi และโทรศัพท์มือถือ
tr: WiFi ve hücresel verilerde
uk: На Wi -Fi та клітинних даних
vi: Trên WiFi và dữ liệu di động
zu: Kwi-WiFi nedatha yeselula
