Repository: Duc113311/app_meloha
Catalog: lib/l10n/intl_*.arb
Languages: af, ar, az, be, bg, bn, ca, cs, da, de, el, et, eu, fa, fi, fr, hi, hr, hu, hy, in, is, it, iw, ja, km, kn, ko, lo, lt, lv, mk, ml, mn, mr, ms, my, nb, ne, nl, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, te, th, tr, uk, vi, zu

# share_idea_info
source: Answer tough questions instead of opening sentences! Your responses will appear on the Blind Date interface and can be used to start a conversation
af: ¡Responda preguntas difíciles en lugar de abrir oraciones! Sus respuestas aparecerán en la interfaz de la fecha ciega y se pueden usar para iniciar una conversación
ar: أجب على الأسئلة الصعبة بدلاً من فتح الجمل! ستظهر ردودك على واجهة تاريخ الأعمى ويمكن استخدامها لبدء محادثة
az: Cümlələrin açılması əvəzinə sərt suallar cavablandırın! Cavablarınız kor tarix interfeysində görünəcək və söhbətə başlamaq üçün istifadə edilə bilər
be: Адкажыце на жорсткія пытанні, а не адкрываючы прапановы! Вашы адказы з'явяцца на інтэрфейсе сляпых дат і могуць быць выкарыстаны для пачатку размовы
bg: Отговорете на трудни въпроси, вместо да отваряте изречения! Вашите отговори ще се появят на интерфейса на сляпата дата и могат да се използват за стартиране на разговор
bn: বাক্য খোলার পরিবর্তে শক্ত প্রশ্নের উত্তর দিন! আপনার প্রতিক্রিয়াগুলি অন্ধ তারিখ ইন্টারফেসে উপস্থিত হবে এবং কথোপকথন শুরু করতে ব্যবহার করা যেতে পারে
ca: Respon a preguntes dures en lloc d’obrir frases! Les vostres respostes apareixeran a la interfície cega i es poden utilitzar per iniciar una conversa
cs: Odpovězte na těžké otázky místo otevírání vět! Vaše odpovědi se objeví na rozhraní slepého data a lze je použít k zahájení konverzace
da: Besvar hårde spørgsmål i stedet for at åbne sætninger! Dine svar vises på den blinde dato -grænseflade og kan bruges til at starte en samtale
de: Beantworten Sie schwierige Fragen, anstatt Sätze zu öffnen! Ihre Antworten werden auf der Blind Date -Schnittstelle angezeigt und können verwendet werden, um ein Gespräch zu starten
el: Απαντήστε σε δύσκολες ερωτήσεις αντί να ανοίξετε προτάσεις! Οι απαντήσεις σας θα εμφανιστούν στη διεπαφή τυφλής ημερομηνίας και μπορούν να χρησιμοποιηθούν για να ξεκινήσετε μια συνομιλία
et: Vastake lausete avamise asemel rasketele küsimustele! Teie vastused ilmuvad pimeda kuupäeva liidesel ja neid saab kasutada vestluse alustamiseks
eu: Erantzun galdera gogorrak esaldiak ireki beharrean! Zure erantzunak data itsuen interfazean agertuko dira eta elkarrizketa bat hasteko erabil daiteke
fa: به جای باز کردن جملات به سوالات سخت پاسخ دهید! پاسخ های شما در رابط تاریخ کور ظاهر می شود و می تواند برای شروع مکالمه استفاده شود
fi: Vastaa vaikeisiin kysymyksiin lauseiden avaamisen sijasta! Vastauksesi näkyvät sokeassa päivämäärän käyttöliittymässä ja niitä voidaan käyttää keskustelun aloittamiseen
fr: Répondez à des questions difficiles au lieu d'ouvrir des phrases! Vos réponses apparaîtront sur l'interface de date aveugle et peuvent être utilisées pour démarrer une conversation
hi: वाक्यों को खोलने के बजाय कठिन सवालों के जवाब! आपकी प्रतिक्रियाएं ब्लाइंड डेट इंटरफ़ेस पर दिखाई देंगी और इसका उपयोग बातचीत शुरू करने के लिए किया जा सकता है
hr: Odgovorite na teška pitanja umjesto otvaranja rečenica! Vaši će se odgovori pojaviti na sučelju slijepih datuma i mogu se koristiti za pokretanje razgovora
hu: Válaszoljon nehéz kérdésekre a mondatok megnyitása helyett! Válaszai megjelennek a Blind Date felületen, és felhasználhatók a beszélgetés megkezdéséhez
hy: Պատասխանեք կոշտ հարցերին, նախադասությունների բացման փոխարեն: Ձեր պատասխանները կհայտնվեն կույր ամսաթվի միջերեսում եւ կարող են օգտագործվել խոսակցություն սկսելու համար
in: Jawab pertanyaan sulit alih -alih membuka kalimat! Respons Anda akan muncul di antarmuka tanggal buta dan dapat digunakan untuk memulai percakapan
is: Svaraðu erfiðum spurningum í stað þess að opna setningar! Svör þín munu birtast á blindu dagsetningunni og hægt er að nota það til að hefja samtal
it: Rispondi a domande difficili invece di aprire frasi! Le tue risposte appariranno sull'interfaccia della data cieca e possono essere utilizzate per iniziare una conversazione
iw: ענה על שאלות קשות במקום לפתוח משפטים! התגובות שלך יופיעו בממשק התאריך העיוור וניתן להשתמש בהן כדי להתחיל שיחה
ja: 文章を開くのではなく、難しい質問に答えてください！応答はブラインドデートインターフェイスに表示され、会話を開始するために使用できます
km: ឆ្លើយសំណួរតឹងរឹងជំនួសឱ្យការបើកប្រយោគ! ការឆ្លើយតបរបស់អ្នកនឹងលេចឡើងនៅលើចំណុចប្រទាក់កាលបរិច្ឆេទពិការភ្នែកហើយអាចត្រូវបានប្រើដើម្បីចាប់ផ្តើមការសន្ទនា
kn: ವಾಕ್ಯಗಳನ್ನು ತೆರೆಯುವ ಬದಲು ಕಠಿಣ ಪ್ರಶ್ನೆಗಳಿಗೆ ಉತ್ತರಿಸಿ! ನಿಮ್ಮ ಪ್ರತಿಕ್ರಿಯೆಗಳು ಕುರುಡು ದಿನಾಂಕ ಇಂಟರ್ಫೇಸ್‌ನಲ್ಲಿ ಕಾಣಿಸಿಕೊಳ್ಳುತ್ತವೆ ಮತ್ತು ಸಂಭಾಷಣೆಯನ್ನು ಪ್ರಾರಂಭಿಸಲು ಬಳಸಬಹುದು
ko: 문장을 여는 대신 힘든 질문에 대답하십시오! 귀하의 응답은 블라인드 데이트 인터페이스에 표시되며 대화를 시작하는 데 사용될 수 있습니다.
lo: ຕອບຄໍາຖາມທີ່ຫຍຸ້ງຍາກແທນທີ່ຈະເປີດປະໂຫຍກ! ຄໍາຕອບຂອງທ່ານຈະປາກົດຢູ່ໃນການໂຕ້ຕອບວັນຕາບອດແລະສາມາດຖືກນໍາໃຊ້ເພື່ອເລີ່ມຕົ້ນການສົນທະນາ
lt: Atsakykite į sunkius klausimus, užuot atidarę sakinius! Jūsų atsakymai pasirodys aklųjų pasimatymų sąsajoje ir gali būti naudojami pokalbiui pradėti
lv: Atbildiet uz grūtiem jautājumiem, nevis atvērt teikumus! Jūsu atbildes parādīsies neredzīgā datuma saskarnē, un tās var izmantot, lai sāktu sarunu
mk: Одговорете на тешки прашања наместо да отворите реченици! Вашите одговори ќе се појават на интерфејсот за слепи датуми и може да се користат за да започнете разговор
ml: വാക്യങ്ങൾ തുറക്കുന്നതിനുപകരം കടുത്ത ചോദ്യങ്ങൾക്ക് ഉത്തരം നൽകുക! നിങ്ങളുടെ പ്രതികരണങ്ങൾ അന്ധമായ തീയതി ഇന്റർഫേസിൽ ദൃശ്യമാകും, ഒരു സംഭാഷണം ആരംഭിക്കാൻ ഉപയോഗിക്കാം
mn: Өгүүлбэрийг нээхийн оронд хатуу асуултанд хариулна уу! Таны хариултууд сохор болзоонд гарч ирэх бөгөөд харилцан яриаг эхлүүлэхэд ашиглаж болно
mr: वाक्य उघडण्याऐवजी कठोर प्रश्नांची उत्तरे द्या! आपले प्रतिसाद अंध तारखेच्या इंटरफेसवर दिसून येतील आणि संभाषण सुरू करण्यासाठी वापरले जाऊ शकतात
ms: Jawab soalan yang sukar dan bukannya membuka ayat! Tanggapan anda akan muncul di antara muka tarikh buta dan boleh digunakan untuk memulakan perbualan
my: ဝါကျဖွင့်မည့်အစားခက်ခဲသောမေးခွန်းများကိုဖြေပါ။ သင်၏တုန့်ပြန်မှုများသည်မျက်မမြင်ဘုံ interface တွင်ပေါ်လာလိမ့်မည်။ စကားဝိုင်းတစ်ခုစတင်ရန်အသုံးပြုနိုင်သည်
nb: Svar på tøffe spørsmål i stedet for å åpne setninger! Svarene dine vises på blinde date -grensesnittet og kan brukes til å starte en samtale
ne: कथार्नुको सट्टामा गाह्रो प्रश्नहरूको उत्तर दिनुहोस्! तपाईंको प्रतिक्रियाहरू अन्धा मिति ईन्टरफेसमा देखा पर्नेछ र कुराकानी सुरु गर्न प्रयोग गर्न सकिन्छ
nl: Beantwoord moeilijke vragen in plaats van zinnen te openen! Uw antwoorden verschijnen op de blind date -interface en kunnen worden gebruikt om een ​​gesprek te starten
pl: Odpowiedz na trudne pytania zamiast otwierać zdania! Twoje odpowiedzi pojawią się na interfejsie Data Blind i mogą być użyte do rozpoczęcia rozmowy
pt: Responda a perguntas difíceis em vez de abrir frases! Suas respostas aparecerão na interface de data cega e podem ser usadas para iniciar uma conversa
ro: Răspundeți la întrebări dure în loc să deschideți propoziții! Răspunsurile dvs. Vor apărea pe interfața blind data și pot fi utilizate pentru a începe o conversație
ru: Ответьте на сложные вопросы вместо открытия предложений! Ваши ответы появятся на интерфейсе свидания слепых и могут быть использованы для начала разговора
si: වාක්ය විවෘත කිරීම වෙනුවට දැඩි ප්රශ්න වලට පිළිතුරු දෙන්න! ඔබේ ප්රතිචාර අන්ධ දින අතුරුමුහුණතේ දිස්වනු ඇති අතර සංවාදයක් ආරම්භ කිරීම සඳහා භාවිතා කළ හැකිය
sk: Odpovedzte na ťažké otázky namiesto otvárania viet! Vaše odpovede sa zobrazia na rozhraní slepého dátumu a môžu sa použiť na spustenie konverzácie
sl: Odgovorite na težka vprašanja, namesto da bi odprli stavke! Vaši odzivi se bodo prikazali na vmesniku Slepo datum in jih je mogoče uporabiti za začetek pogovora
sr: Одговорите на тешка питања уместо отварања реченица! Ваши одговори ће се појавити на сучеље датума за жаљење и могу се користити за покретање разговора
sv: Svara på tuffa frågor istället för att öppna meningar! Dina svar kommer att visas på gränssnittet Blind Date och kan användas för att starta en konversation
sw: Jibu maswali magumu badala ya kufungua sentensi! Majibu yako yataonekana kwenye interface ya tarehe ya kipofu na inaweza kutumika kuanza mazungumzo
te: వాక్యాలను తెరవడానికి బదులుగా కఠినమైన ప్రశ్నలకు సమాధానం ఇవ్వండి! మీ స్పందనలు బ్లైండ్ డేట్ ఇంటర్‌ఫేస్‌లో కనిపిస్తాయి మరియు సంభాషణను ప్రారంభించడానికి ఉపయోగించవచ్చు
th: ตอบคำถามที่ยากลำบากแทนการเปิดประโยค! คำตอบของคุณจะปรากฏในอินเทอร์เฟซวันที่ตาบอดและสามารถใช้เพื่อเริ่มการสนทนา
tr: Cümleleri açmak yerine zor soruları cevaplayın! Yanıtlarınız kör tarih arayüzünde görünecek ve bir konuşma başlatmak için kullanılabilir
uk: Дайте відповіді на жорсткі запитання замість відкриття речення! Ваші відповіді з’являться на інтерфейсі побачень сліпи і можуть бути використані для початку розмови
vi: Trả lời câu hỏi khó thay vì mở câu! Phản hồi của bạn sẽ xuất hiện trên giao diện ngày mù và có thể được sử dụng để bắt đầu cuộc trò chuyện
zu: Phendula imibuzo enzima esikhundleni sokuvula imisho! Izimpendulo zakho zizovela ku-interface yosuku olungaboni futhi zingasetshenziswa ukuqala ingxoxo

source: Get ready
af: Prepararse
ar: إستعد
az: Hazırlaşmaq
be: Рыхтуйцеся
bg: Приготви се
bn: প্রস্তুত হও
ca: Prepareu -vos
cs: Připravit se
da: Gør dig klar
de: Bereit machen
el: Ετοιμάσου
et: Sea end valmis
eu: Prestatu zaitez
fa: آماده شدن
fi: Valmistaudu
fr: Sois prêt
hi: तैयार हो जाओ
hr: Pripremi se
hu: Felkészül
hy: Պատրաստվիր
in: Siap-siap
is: Vertu tilbúinn
it: Preparati
iw: להתכונן
ja: 準備をしてください
km: ត្រៀមខ្លួន
kn: ತಯಾರಾಗು
ko: 준비해
lo: ກຽມ​ພ້ອມ
lt: Pasiruošk
lv: Sagatavojies
mk: Подготви се
ml: തയ്യാറാകൂ
mn: Бэлэн байна
mr: तयार करा
ms: Bersedia
my: အဆင်သင့်ရ
nb: Gjør deg klar
ne: तयार होऊ
nl: Maak je klaar
pl: Przygotuj się
pt: Prepare-se
ro: Pregateste-te
ru: Приготовься
si: සුදානම් වන්න
sk: Pripraviť sa
sl: Pripravi se
sr: Спреми се
sv: Göra sig klar
sw: Jitayarishe
te: సిద్దంగా ఉండండి
th: เตรียมพร้อม
tr: Hazırlanmak
uk: Готуйся
vi: Chuẩn bị
zu: Lungela

# get_ready_info
source: Questions and chat time are limited, so think and answer quickly
af: Las preguntas y el tiempo de chat son limitados, así que piense y responda rápidamente
ar: الأسئلة ووقت الدردشة محدودة ، لذا فكر وأجيب بسرعة
az: Suallar və söhbət vaxtı məhduddur, buna görə düşünün və tez cavab verin
be: Пытанні і час чата абмежаваныя, таму падумайце і хутка адкажыце
bg: Въпросите и времето за чат са ограничени, така че помислете и отговорете бързо
bn: প্রশ্ন এবং চ্যাট সময় সীমাবদ্ধ, তাই চিন্তা করুন এবং দ্রুত উত্তর দিন
ca: Les preguntes i el temps de xat són limitats, així que penseu i responeu ràpidament
cs: Otázky a čas chatu jsou omezené, takže si rychle přemýšlejte a odpovězte
da: Spørgsmål og chattid er begrænset, så tænk og svar hurtigt
de: Fragen und Chatzeit sind begrenzt. Denken sie also schnell und beantworten sie schnell
el: Οι ερωτήσεις και ο χρόνος συνομιλίας είναι περιορισμένοι, οπότε σκεφτείτε και απαντήστε γρήγορα
et: Küsimused ja vestluse aeg on piiratud, nii et mõelge ja vastake kiiresti
eu: Galderak eta txat denbora mugatuak dira, beraz, pentsatu eta erantzun azkar
fa: سوالات و زمان چت محدود است ، بنابراین سریع فکر کنید و پاسخ دهید
fi: Kysymykset ja chat -aika ovat rajalliset, joten ajattele ja vastaa nopeasti
fr: Les questions et le temps de chat sont limités, alors pensez et répondez rapidement
hi: प्रश्न और चैट समय सीमित हैं, इसलिए जल्दी से सोचें और जवाब दें
hr: Pitanja i vrijeme za razgovor su ograničeni, pa razmislite i odgovorite brzo
hu: A kérdések és a csevegési idő korlátozott, ezért gondoljon és válaszoljon gyorsan
hy: Հարցերն ու զրույցի ժամանակը սահմանափակ են, այնպես որ արագ մտածեք եւ պատասխանեք
in: Pertanyaan dan waktu obrolan terbatas, jadi pikirkan dan jawab dengan cepat
is: Spurningar og spjalltími eru takmarkaðir, svo hugsaðu og svaraðu fljótt
it: Domande e tempo di chat sono limitati, quindi pensa e rispondi rapidamente
iw: השאלות וזמן הצ'אט מוגבלות, אז חשבו ותענו במהירות
ja: 質問とチャットの時間は限られているので、すぐに考えて答えます
km: ពេលវេលានិងពេលវេលាជជែកមានកំណត់ដូច្នេះគិតនិងឆ្លើយយ៉ាងឆាប់រហ័ស
kn: ಪ್ರಶ್ನೆಗಳು ಮತ್ತು ಚಾಟ್ ಸಮಯ ಸೀಮಿತವಾಗಿದೆ, ಆದ್ದರಿಂದ ಬೇಗನೆ ಯೋಚಿಸಿ ಮತ್ತು ಉತ್ತರಿಸಿ
ko: 질문과 채팅 시간은 제한되어 있으므로 빨리 생각하고 대답하십시오.
lo: ຄໍາຖາມແລະເວລາສົນທະນາມີຈໍາກັດ, ສະນັ້ນຄິດແລະຕອບໂດຍໄວ
lt: Klausimai ir pokalbių laikas yra riboti, todėl greitai pagalvokite ir atsakykite
lv: Jautājumi un tērzēšanas laiks ir ierobežoti, tāpēc ātri padomājiet un atbildiet
mk: Прашањата и времето за разговор се ограничени, затоа размислете и одговорете брзо
ml: ചോദ്യങ്ങളും ചാറ്റ് സമയവും പരിമിതമാണ്, അതിനാൽ വേഗത്തിൽ ചിന്തിക്കുകയും ഉത്തരം നൽകുകയും ചെയ്യുന്നു
mn: Асуулт, чатын цаг хязгаарлагдмал тул хурдан бодож, хурдан хариулаарай
mr: प्रश्न आणि गप्पा वेळ मर्यादित आहे, म्हणून विचार करा आणि द्रुतपणे उत्तर द्या
ms: Soalan dan masa sembang terhad, jadi fikirkan dan jawab dengan cepat
my: မေးခွန်းများနှင့်ချက်တင်အချိန်ကန့်သတ်ချက်ရှိသည်,
nb: Spørsmål og chattid er begrenset, så tenk og svar raskt
ne: प्रश्नहरू र च्याट समय सीमित छन्, त्यसैले सोच्नुहोस् र उत्तर दिनुहोस्
nl: Vragen en chattijd zijn beperkt, dus denk en antwoord snel
pl: Pytania i czas czatu są ograniczone, więc pomyśl i odpowiedz szybko
pt: Perguntas e tempo de bate -papo são limitados, então pense e responda rapidamente
ro: Întrebările și timpul de chat sunt limitate, așa că gândiți -vă și răspundeți rapid
ru: Вопросы и время чата ограничены, так что подумайте и ответьте быстро
si: ප්රශ්න සහ චැට් කාලය සීමිතයි, එබැවින් ඉක්මනින් සිතන්න
sk: Otázky a čas rozhovoru sú obmedzené, takže rýchlo premýšľajte a odpovedzte
sl: Vprašanja in čas klepeta so omejena, zato razmislite in odgovorite hitro
sr: Питања и време ћаскања су ограничени, па погрешно размислите и одговорите брзо
sv: Frågor och chatttid är begränsade, så tänk och svara snabbt
sw: Maswali na wakati wa gumzo ni mdogo, kwa hivyo fikiria na ujibu haraka
te: ప్రశ్నలు మరియు చాట్ సమయం పరిమితం, కాబట్టి త్వరగా ఆలోచించండి మరియు సమాధానం ఇవ్వండి
th: คำถามและเวลาแชทมี จำกัด ดังนั้นคิดและตอบอย่างรวดเร็ว
tr: Sorular ve sohbet zamanı sınırlıdır, bu yüzden hızlı bir şekilde düşünün ve cevaplayın
uk: Питання та час чату обмежені, тому подумайте та відповідайте швидко
vi: Câu hỏi và thời gian trò chuyện bị hạn chế, vì vậy hãy suy nghĩ và trả lời nhanh chóng
zu: Imibuzo nesikhathi sokuxoxa alinganiselwe, ngakho-ke cabanga futhi uphendule ngokushesha

source: Compatible to view profiles
af: Compatible para ver perfiles
ar: متوافق لعرض الملفات الشخصية
az: Profillərə baxmaq üçün uyğundur
be: Сумяшчальны для прагляду профіляў
bg: Съвместим за преглед на профили
bn: প্রোফাইল দেখতে সামঞ্জস্যপূর্ণ
ca: Compatible per veure els perfils
cs: Kompatibilní pro profily
da: Kompatibel med at se profiler
de: Kompatibel, um Profile anzuzeigen
el: Συμβατό για προφίλ προφίλ
et: Ühildub profiilide vaatamiseks
eu: Bateragarria profilak ikusteko
fa: برای مشاهده پروفایل سازگار است
fi: Näkymäprofiilien yhteensopiva
fr: Compatible pour afficher les profils
hi: प्रोफाइल देखने के लिए संगत
hr: Kompatibilno s prikazom profila
hu: Kompatibilis a profilok megtekintéséhez
hy: Համատեղելի է պրոֆիլները դիտելու համար
in: Kompatibel untuk melihat profil
is: Samhæft til að skoða snið
it: Compatibile per visualizzare i profili
iw: תואם לצפייה בפרופילים
ja: プロファイルを表示するのに互換性があります
km: ឆបគ្នាដើម្បីមើលទម្រង់
kn: ಪ್ರೊಫೈಲ್‌ಗಳನ್ನು ವೀಕ್ಷಿಸಲು ಹೊಂದಿಕೊಳ್ಳುತ್ತದೆ
ko: 프로파일을 볼 수 있습니다
lo: ເຂົ້າກັນໄດ້ເພື່ອເບິ່ງໂປຣໄຟລ໌
lt: Suderinamas su vaizdo profiliais
lv: Savietojams, lai skatītu profilus
mk: Компатибилен за да ги видите профилите
ml: പ്രൊഫൈലുകൾ കാണുന്നതിന് അനുയോജ്യമാണ്
mn: Харах профайлыг үзэхэд нийцнэ
mr: प्रोफाइल पाहण्यासाठी सुसंगत
ms: Serasi untuk melihat profil
my: profile များကိုကြည့်ရှုရန်သဟဇာတ
nb: Kompatible for å se profiler
ne: प्रोफाइलहरू हेर्नका लागि उपयुक्त
nl: Compatibel om profielen te bekijken
pl: Kompatybilny do wyświetlania profili
pt: Compatível para ver os perfis
ro: Compatibil pentru a vizualiza profiluri
ru: Совместим для просмотра профилей
si: පැතිකඩ බැලීමට අනුකූල වේ
sk: Kompatibilný pre prezeranie profilov
sl: Združljiv za ogled profilov
sr: Компатибилан за преглед профила
sv: Kompatibelt för att se profiler
sw: Sambamba kutazama maelezo mafupi
te: ప్రొఫైల్‌లను చూడటానికి అనుకూలంగా ఉంటుంది
th: เข้ากันได้เพื่อดูโปรไฟล์
tr: Profilleri görüntülemek için uyumlu
uk: Сумісний для перегляду профілів
vi: Tương thích để xem hồ sơ
zu: Iyahambisana ukubuka amaphrofayili

# compatible_to_view_profiles_info
source: After the chat is over, you'll see the person's profile if you both match
af: Después de que termine el chat, verá el perfil de la persona si ambos coinciden
ar: بعد انتهاء الدردشة ، سترى ملف تعريف الشخص إذا تطابق كلاهما
az: Söhbət bitdikdən sonra hər ikiniz uyğun olsanız, insanın profilini görəcəksiniz
be: Пасля таго, як чат скончыцца, вы ўбачыце профіль чалавека, калі абодва супадаюць
bg: След като чатът приключи, ще видите профила на човека, ако и двамата съвпадате
bn: চ্যাট শেষ হওয়ার পরে, আপনি যদি দুজনেই মেলে থাকেন তবে আপনি ব্যক্তির প্রোফাইলটি দেখতে পাবেন
ca: Un cop acabat el xat, veureu el perfil de la persona si coincideix
cs: Po skončení chatu uvidíte profil osoby, pokud se oba shodujete
da: Når chatten er forbi, vil du se personens profil, hvis du begge matcher
de: Nachdem der Chat vorbei ist, sehen Sie das Profil der Person, wenn Sie beide übereinstimmen
el: Μετά την ολοκλήρωση της συνομιλίας, θα δείτε το προφίλ του ατόμου, αν και οι δύο ταιριάζουν
et: Pärast vestluse lõppu näete inimese profiili, kui te mõlemad sobivad
eu: Txata amaitu ondoren, pertsonaren profila ikusiko duzu partidu biak izanez gero
fa: بعد از اتمام چت ، اگر هر دو مطابقت داشته باشید ، مشخصات شخص را مشاهده خواهید کرد
fi: Kun chat on ohi, näet henkilön profiilin, jos molemmat vastaavat
fr: Une fois la conversation terminée, vous verrez le profil de la personne si vous correspondez tous les deux
hi: चैट खत्म होने के बाद, यदि आप दोनों से मेल खाते हैं तो आप व्यक्ति की प्रोफ़ाइल देखेंगे
hr: Nakon završetka razgovora, vidjet ćete profil osobe ako se oboje podudarate
hu: Miután a csevegés véget ért, látni fogja a személy profilját, ha mindkettő megegyezik
hy: Զրույցի ավարտից հետո կտեսնեք մարդու պրոֆիլը, եթե երկուսն էլ համընկնում եք
in: Setelah obrolan selesai, Anda akan melihat profil orang tersebut jika Anda berdua cocok
is: Eftir að spjallinu er lokið sérðu prófíl viðkomandi ef þú passar báðir
it: Al termine della chat, vedrai il profilo della persona se entrambi corrispondete
iw: לאחר סיום הצ'אט, תראה את הפרופיל של האדם אם שניכם תואמים
ja: チャットが終わった後、あなたが両方とも一致する場合、あなたはその人のプロフィールが表示されます
km: បន្ទាប់ពីការជជែកចប់អ្នកនឹងឃើញប្រវត្តិរូបរបស់បុគ្គលប្រសិនបើអ្នកទាំងពីរប្រកួត
kn: ಚಾಟ್ ಮುಗಿದ ನಂತರ, ನೀವು ಇಬ್ಬರೂ ಹೊಂದಿಕೆಯಾದರೆ ನೀವು ವ್ಯಕ್ತಿಯ ಪ್ರೊಫೈಲ್ ಅನ್ನು ನೋಡುತ್ತೀರಿ
ko: 채팅이 끝나면 둘 다 일치하면 사람의 프로필이 표시됩니다.
lo: ຫຼັງຈາກການສົນທະນາໄດ້ສິ້ນສຸດລົງ, ທ່ານຈະເຫັນໂປຼໄຟລ໌ຂອງບຸກຄົນຖ້າທ່ານທັງສອງກົງກັນ
lt: Pasibaigus pokalbiui, pamatysite asmens profilį, jei abu sutapsite
lv: Pēc tam, kad tērzēšana būs beigusies, jūs redzēsit personas profilu, ja abi sakrītat
mk: Откако ќе заврши разговорот, ќе го видите профилот на лицето ако и двајцата се совпаѓаат
ml: ചാറ്റ് അവസാനിച്ചതിനുശേഷം, നിങ്ങൾ രണ്ടുപേരും പൊരുത്തപ്പെടുന്നെങ്കിൽ നിങ്ങൾ വ്യക്തിയുടെ പ്രൊഫൈൽ കാണും
mn: Чат дууссаны дараа та хоёулаа таарч байвал тухайн хүний ​​профайлыг харах болно
mr: गप्पा संपल्यानंतर, आपण दोघे जुळल्यास त्या व्यक्तीचे प्रोफाइल आपल्याला दिसेल
ms: Setelah sembang selesai, anda akan melihat profil orang itu jika anda berdua sesuai
my: စကားပြောပြီးနောက်သင်နှစ် ဦး စလုံးကိုက်ညီမယ်ဆိုရင်လူရဲ့ပရိုဖိုင်းကိုတွေ့ရလိမ့်မယ်
nb: Etter at chatten er over, vil du se personens profil hvis dere begge stemmer
ne: कुराकानी समाप्त भएपछि, तपाईं व्यक्तिको प्रोफाइल देख्नुहुनेछ यदि तपाईं दुबै खेल
nl: Nadat de chat voorbij is, zie je het profiel van de persoon als jullie allebei matchen
pl: Po zakończeniu czatu zobaczysz profil osoby, jeśli oboje pasujesz
pt: Após o término da conversa, você verá o perfil da pessoa se vocês dois correspondem
ro: După ce chat -ul s -a terminat, veți vedea profilul persoanei dacă amândoi se potrivesc
ru: После того, как чат закончится, вы увидите профиль человека, если вы оба соответствуете
si: චැට් එක අවසන් වූ පසු, ඔබ දෙදෙනාම ගැලපෙන්නේ නම් පුද්ගලයාගේ පැතිකඩ ඔබ දකිනු ඇත
sk: Po skončení rozhovoru uvidíte profil osoby, ak sa obaja zhodujete
sl: Ko je klepet konec, boste videli profil osebe, če se ujemata
sr: Након што је Цхат завршио, видећете профил особе ако се обоје подударате
sv: När chatten är över ser du personens profil om ni båda matchar
sw: Baada ya mazungumzo kumalizika, utaona wasifu wa mtu huyo ikiwa nyinyi wawili mnalingana
te: చాట్ ముగిసిన తర్వాత, మీరిద్దరూ సరిపోలినట్లయితే మీరు వ్యక్తి యొక్క ప్రొఫైల్‌ను చూస్తారు
th: หลังจากการแชทสิ้นสุดลงคุณจะเห็นโปรไฟล์ของบุคคลนั้นหากคุณทั้งคู่ตรงกัน
tr: Sohbet bittikten sonra, ikiniz de eşleşirseniz kişinin profilini göreceksiniz
uk: Після закінчення чату ви побачите профіль людини, якщо ви обоє відповідаєте
vi: Sau khi cuộc trò chuyện kết thúc, bạn sẽ thấy hồ sơ của người đó nếu cả hai bạn khớp
zu: Ngemuva kokuthi ingxoxo isiphelile, uzobona iphrofayli lomuntu uma nobabili nilingana

source: Blind Date
af: Cita a ciegas
ar: تاريخ أعمى
az: Kor tarixi
be: Спатканне ўсляпую
bg: Среща на сляпо
bn: অন্ধ তারিখ
ca: Cita a cegues
cs: Rande naslepo
el: Ραντεβού στα τυφλά
et: Pimekohting
eu: Data itsu
fa: تاریخ کور
fi: Sokkotreffit
fr: Date aveugle
hi: दो अजनबियों की मुलाकात
hr: Spoj na slijepo
hu: Vak randi
hy: Կույր ամսաթիվը
in: Kencan buta
is: Blint stefnumót
it: Appuntamento al buio
iw: פגישה עיוורת
ja: ブラインドデート
km: ការណាត់ជួប​ដោយ​មិន​ព្រាងទុក
kn: ಕುರುಡನ ದಿನ
ko: 소개팅
lo: ນັດ​ບອດ
lt: Aklas pasimatymas
lv: Aklais randiņš
mk: Состанок на слепо
ml: അന്ധമായ തീയതി
mn: Сохор болзоо
mr: अनोळखी भेट
ms: Tarikh buta
my: မျက်စိကန်းသောနေ့ရက်
ne: आखा मनाउने काम
pl: Randka w ciemno
pt: Encontro às cegas
ro: Întâlnire pe nevăzute
ru: Свидание в слепую
si: අන්ධ දිනය
sk: Rande na slepo
sl: Zmenek na slepo
sr: Датум слепле
sw: Tarehe ya kipofu
te: బ్లైండ్ తేదీ
th: นัดบอด
tr: Kör Randevu
uk: Побачення всліпу
vi: Hẹn hò giấu mặt
zu: Ukuhlangana nomuntu ongamazi

source: Recently Active
af: Recientemente activo
ar: نشط مؤخرا
az: Yaxınlarda aktivdir
be: Нядаўна актыўны
bg: Наскоро активен
bn: সম্প্রতি সক্রিয়
ca: Recentment actiu
cs: Nedávno aktivní
da: For nylig aktiv
de: Kürzlich aktiv
el: Πρόσφατα ενεργός
et: Hiljuti aktiivne
eu: Berriki aktiboa
fa: اخیراً فعال است
fi: Äskettäin aktiivinen
fr: Récemment actif
hi: हाल ही में सक्रिय
hr: Nedavno aktivan
hu: Nemrégiben aktív
hy: Վերջերս ակտիվ
in: Baru -baru ini aktif
is: Nýlega virkur
it: Recentemente attivo
iw: לאחרונה פעיל
ja: 最近アクティブ
km: សកម្មថ្មីៗនេះ
kn: ಇತ್ತೀಚೆಗೆ ಸಕ್ರಿಯ
ko: 최근에 활동합니다
lo: ບໍ່ດົນມານີ້ມີການເຄື່ອນໄຫວ
lt: Neseniai aktyvus
lv: Nesen aktīvs
mk: Неодамна активен
ml: അടുത്തിടെ സജീവമാണ്
mn: Саяхан идэвхтэй
mr: अलीकडे सक्रिय
ms: Baru -baru ini aktif
my: မကြာသေးမီက Active
nb: Nylig aktiv
ne: हालसालै सक्रिय
nl: Recent actief
pl: Ostatnio aktywny
pt: Recentemente ativo
ro: Recent activ
ru: Недавно активно
si: මෑතකදී ක්රියාකාරී
sk: Nedávno aktívny
sl: Pred kratkim aktivni
sr: Недавно активан
sv: Nyligen aktiv
sw: Hivi karibuni hai
te: ఇటీవల చురుకుగా
th: ใช้งานได้เมื่อเร็ว ๆ นี้
tr: Son zamanlarda aktif
uk: Нещодавно активний
vi: Mới hoạt động
zu: Kusanda kusebenza

source: Offline
af: Desconectado
ar: غير متصل على الانترنت
az: Xətdənsiz
be: У аўтаномным рэжыме
bg: Извън линия
bn: অফলাইন
ca: Fora de línia
el: Εκτός σύνδεσης
et: Võrguühenduseta
eu: Lurrin
fa: آفلاین
fi: Offline -tilassa
fr: Hors ligne
hi: ऑफलाइन
hr: Izvan mreže
hy: Անցանց
it: disconnesso
iw: לא מקוון
ja: オフライン
km: ក្រៅប្រព័ន្ធ
kn: ಮೇಲ್ರೇಕ
ko: 오프라인
lo: ອອບໄລ
lt: Neprisijungus
lv: Bezsaistē
mk: Офлајн
ml: ഓഫ്ലൈൻ
mn: Etft-Намрын шугам
mr: ऑफलाइन
ms: Di luar talian
my: အော့ဖ်လိုင်း
nb: Frakoblet
ne: चिनो
pt: desligada
ro: Deconectat
ru: Не в сети
si: නොබැඳි
sl: Brez povezave
sr: Одсутан
sw: Nje ya mtandao
te: ఆఫ్‌లైన్
th: ออฟไลน์
tr: Çevrimdışı
uk: Офлайн
vi: Ngoại tuyến
zu: -Ngaxhunyiwe ku-inthanethi
