Repository: Duc113311/app_meloha
Catalog: lib/l10n/intl_*.arb
Languages: af, ar, az, be, bg, bn, ca, cs, da, de, el, et, eu, fa, fi, fr, hi, hr, hu, hy, in, is, it, iw, ja, km, kn, ko, lo, lt, lv, mk, ml, mn, mr, ms, my, nb, ne, nl, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, te, th, tr, uk, vi, zu

source: View Profile
af: Ver perfil
ar: عرض الصفحة الشخصية
az: Məlumatlarına baxın
be: Паглядзець профіль
bg: Виж профил
bn: প্রোফাইল দেখুন
ca: Veure el perfil
cs: Prohlédnout profil
da: Se profil
de: Profil anzeigen
el: Εμφάνιση προφίλ
et: Näita profiili
eu: Ikusi profila
fa: مشاهده نمایه
fi: Näytä profiili
fr: Voir le profil
hi: प्रोफ़ाइल देखें
hr: Pogledaj profil
hu: Profil megtekintése
hy: Դիտել պրոֆիլը
in: Tampilkan profil
is: Skoða prófíl
it: Vedi profilo
iw: צפה בפרופיל
ja: プロフィールを見る
km: មើលពត៌មាន
kn: ಪ್ರೊಫೈಲ್ ವೀಕ್ಷಿಸಿ
ko: 프로필보기
lo: ເບິ່ງ​ຂໍ້​ມູນ
lt: Peržiūrėti vartotojo profilį
lv: Skatīt profilu
mk: Види профил
ml: വ്യക്തിവിവരങ്ങൾ കാണുക
mn: Хувийн мэдээллийг vзэх харах
mr: प्रोफाइल पहा
ms: Lihat profil
my: ကိုယ်ရေးရာဇ 0 င်ကြည့်ရန်
nb: Vis profil
ne: प्रोफाइल हेर्नुहोस्
nl: Bekijk profiel
pl: Zobacz profil
pt: Ver perfil
ro: Vezi profil
ru: Просмотреть профиль
si: පැතිකඩ බලන්න
sk: Prezrieť profil
sl: Poglej profil
sr: Погледај профил
sv: Visa profil
sw: Tazama wasifu
te: ప్రొఫైల్ చూడు
th: ดูประวัติ
tr: Profili Görüntüle
uk: Перегляд профілю
vi: Xem hồ sơ
zu: Bheka Iphrofayili

source: You have no messages yet!
af: ¡No tienes mensajes todavía!
ar: ليس لديك رسائل بعد!
az: Hələ mesajınız yoxdur!
be: У вас пакуль няма паведамленняў!
bg: Все още нямате съобщения!
bn: আপনার এখনও কোনও বার্তা নেই!
ca: Encara no teniu missatges!
cs: Zatím nemáte žádné zprávy!
da: Du har endnu ingen beskeder!
de: Sie haben noch keine Nachrichten!
el: Δεν έχετε ακόμη μηνύματα!
et: Teil pole veel sõnumeid!
eu: Oraindik ez duzu mezurik!
fa: شما هنوز هیچ پیامی ندارید!
fi: Sinulla ei ole vielä viestejä!
fr: Vous n'avez pas encore de messages!
hi: आपके पास अभी तक कोई संदेश नहीं है!
hr: Još nemate poruke!
hu: Még nincs üzeneted!
hy: Դեռ հաղորդագրություններ չունեք:
in: Anda belum memiliki pesan!
is: Þú hefur engin skilaboð ennþá!
it: Non hai ancora messaggi!
iw: אין לך עדיין הודעות!
ja: まだメッセージがありません！
km: អ្នកមិនទាន់មានសារនៅឡើយទេ!
kn: ನಿಮಗೆ ಇನ್ನೂ ಯಾವುದೇ ಸಂದೇಶಗಳಿಲ್ಲ!
ko: 아직 메시지가 없습니다!
lo: ທ່ານບໍ່ມີຂໍ້ຄວາມເທື່ອ!
lt: Jūs dar neturite pranešimų!
lv: Jums vēl nav ziņojumu!
mk: Сè уште немате пораки!
ml: നിങ്ങൾക്ക് ഇതുവരെ സന്ദേശങ്ങളൊന്നുമില്ല!
mn: Танд хараахан мессеж байхгүй байна!
mr: आपल्याकडे अद्याप कोणतेही संदेश नाहीत!
ms: Anda belum mempunyai mesej!
my: မင်းမှာမက်ဆေ့ခ်ျမရှိဘူး။
nb: Du har ingen meldinger ennå!
ne: तपाईंसँग अहिले सम्म कुनै सन्देश छैन!
nl: Je hebt nog geen berichten!
pl: Nie masz jeszcze wiadomości!
pt: Você ainda não tem mensagens!
ro: Nu aveți încă mesaje!
ru: У вас еще нет сообщений!
si: ඔබට තවම පණිවිඩ නොමැත!
sk: Zatiaľ nemáte žiadne správy!
sl: Nimate še sporočil!
sr: Још немате поруке!
sv: Du har inga meddelanden än!
sw: Bado hauna ujumbe!
te: మీకు ఇంకా సందేశాలు లేవు!
th: คุณยังไม่มีข้อความ!
tr: Henüz mesajınız yok!
uk: У вас ще немає повідомлень!
vi: Bạn chưa có tin nhắn!
zu: Awunayo imilayezo okwamanje!

source: Finding people near you...
af: Encontrar gente cerca de ti ...
ar: العثور على أشخاص بالقرب منك ...
az: Yaxınlığınızdakı insanları tapmaq ...
be: Пошук людзей побач з вамі ...
bg: Намиране на хора близо до вас ...
bn: আপনার কাছের লোকদের সন্ধান করা ...
ca: Trobar gent a prop teu ...
cs: Najít lidi ve vašem okolí ...
da: At finde folk i nærheden af ​​dig ...
de: Leute in deiner Nähe finden ...
el: Βρίσκοντας ανθρώπους κοντά σας ...
et: Teie läheduses inimeste leidmine ...
eu: Zuregandik gertu jendea aurkitzea ...
fa: پیدا کردن افراد در نزدیکی شما ...
fi: Löydä ihmisiä lähelläsi ...
fr: Trouver des gens près de chez vous ...
hi: आप के पास लोगों को ढूंढना ...
hr: Pronalaženje ljudi u vašoj blizini ...
hu: Találni az embereket a közelben ...
hy: Գտեք ձեզ մոտ գտնվող մարդկանց ...
in: Menemukan orang di dekat Anda ...
is: Að finna fólk nálægt þér ...
it: Trovare persone vicino a te ...
iw: למצוא אנשים לידך ...
ja: あなたの近くの人を見つける...
km: ស្វែងរកមនុស្សនៅក្បែរអ្នក ...
kn: ನಿಮ್ಮ ಹತ್ತಿರ ಜನರನ್ನು ಹುಡುಕುವುದು ...
ko: 가까운 사람들을 찾는 ...
lo: ຊອກຫາຄົນທີ່ຢູ່ໃກ້ທ່ານ ...
lt: Rasti žmones šalia jūsų ...
lv: Atrodot cilvēkus tuvumā ...
mk: Наоѓање луѓе близу вас ...
ml: നിങ്ങളുടെ അടുത്തുള്ള ആളുകളെ കണ്ടെത്തുന്നു ...
mn: Тантай ойрхон хүмүүсийг хайж олох ...
mr: आपल्या जवळील लोकांना शोधत आहे ...
ms: Mencari orang berhampiran anda ...
my: မင်းအနီးရှိလူများကိုရှာဖွေခြင်း ...
nb: Finne mennesker i nærheten ...
ne: तपाईंको नजिकका मानिसहरूलाई भेट्टाउँदै ...
nl: Mensen bij u in de buurt vinden ...
pl: Znalezienie ludzi w pobliżu ...
pt: Encontrando pessoas perto de você ...
ro: Găsirea oamenilor lângă tine ...
ru: Поиск людей рядом с вами ...
si: ඔබ අසල සිටින පුද්ගලයින් සොයා ගැනීම ...
sk: Nájdenie ľudí vo vašom okolí ...
sl: Najti ljudi v bližini ...
sr: Проналажење људи у вашој близини ...
sv: Hitta människor nära dig ...
sw: Kupata watu karibu na wewe ...
te: మీ దగ్గర ఉన్న వ్యక్తులను కనుగొనడం ...
th: หาคนที่อยู่ใกล้คุณ ...
tr: Yakınınızdaki insanları bulmak ...
uk: Пошук людей поблизу вас ...
vi: Tìm mọi người gần bạn ...
zu: Ukuthola abantu eduze kwakho ...

source: Let's find people same with your viber...
af: Encontremos a la gente lo mismo con tu vibre ...
ar: لنجد أشخاصًا نفسًا مع Viber ...
az: Viberinizlə eyni insanları tapaq ...
be: Давайце знойдзем людзей са сваім Viber ...
bg: Нека намерим хора еднакви с вашите вибри ...
bn: আসুন আপনার ভাইবারের সাথে লোকদের একই সন্ধান করি ...
ca: Trobem la gent igual amb el vostre Viber ...
cs: Pojďme lidi najít stejné s vaším viberem ...
da: Lad os finde mennesker det samme med din Viber ...
de: Lassen Sie uns Leute mit Ihrem Viber finden ...
el: Ας βρούμε τους ανθρώπους τα ίδια με το Viber σας ...
et: Leiame inimesed samad teie viberiga ...
eu: Aurkitu dezagun jendea zure Viber-ekin ...
fa: بیایید مردم را با Viber خود یکسان پیدا کنیم ...
fi: Löydämme ihmiset samat Viberin kanssa ...
fr: Faisons des personnes les mêmes avec votre vibre ...
hi: चलो अपने Viber के साथ लोगों को भी मिलते हैं ...
hr: Nađimo ljude isto s vašim Viberom ...
hu: Keressen ugyanazokat az embereket, mint a Viber -jével ...
hy: Եկեք գտնենք մարդկանց նույնը ձեր Viber- ի հետ ...
in: Mari kita temukan orang yang sama dengan viber Anda ...
is: Finnum fólk sama með viber þinn ...
it: Troviamo le persone uguali con il tuo Viber ...
iw: בואו נמצא אנשים אותו דבר עם הוויבר שלכם ...
ja: あなたのViberと同じ人を見つけましょう...
km: ចូរយើងស្វែងរកមនុស្សដូចគ្នាជាមួយនឹង viber របស់អ្នក ...
kn: ನಿಮ್ಮ ವೈಬರ್‌ನಂತೆಯೇ ಜನರನ್ನು ಹುಡುಕೋಣ ...
ko: 당신의 viber와 같은 사람들을 찾아 보자 ...
lo: ໃຫ້ເຮົາຊອກຫາຄົນດຽວກັນກັບ Viber ຂອງເຈົ້າ ...
lt: Suraskime tokius pat su jūsų viberu ...
lv: Atradīsim cilvēkus vienādi ar jūsu Viber ...
mk: Ајде да ги најдеме луѓето исто со вашиот Viber ...
ml: നിങ്ങളുടെ Viber- ൽ ആളുകളോട് ഇങ്ങനെ കണ്ടെത്താം ...
mn: Танай Viber-тэй ижил хүмүүсийг хайж олцгооё ...
mr: चला आपल्या व्हायबरसह लोकांना समान शोधूया ...
ms: Mari cari orang yang sama dengan Viber anda ...
my: သင်၏ Viber နှင့်အတူတူကိုရှာကြပါစို့ ...
nb: La oss finne folk samme med din viber ...
ne: तपाइँका भाइबहिनीसँग समान व्यक्तिहरू फेला पार्नुहोस् ...
nl: Laten we mensen hetzelfde vinden met je Viber ...
pl: Znajdźmy ludzi sami z Twoim Viber ...
pt: Vamos encontrar pessoas iguais com seu viber ...
ro: Să găsim oameni la fel cu Viber ...
ru: Давайте найдем людей такими же с вашим Viber ...
si: ඔබගේ Viber සමඟ මිනිසුන් එක හා සමානව හමුවෙමු ...
sk: Nájdeme ľudí rovnakých s vašimi Viber ...
sl: Najdimo ljudi enake z vašim viber ...
sr: Хајде да нађемо људе исто са твојим вибером ...
sv: Låt oss hitta människor samma med din Viber ...
sw: Wacha tupate watu sawa na Viber yako ...
te: మీ వైబర్‌తో ప్రజలను అదే కనుగొందాం ​​...
th: มาหาคนเดียวกันกับ Viber ของคุณ ...
tr: Viber'inizle aynı insanları bulalım ...
uk: Давайте знайдемо людей однаковими з вашим віром ...
vi: Hãy tìm mọi người giống với Viber của bạn ...
zu: Ake sithole abantu ngokufanayo nge-Viber yakho ...

source: Do you want to unmatch this user?
af: ¿Quieres desencadenar a este usuario?
ar: هل تريد فك هذا المستخدم؟
az: Bu istifadəçini dəyişdirmək istəyirsiniz?
be: Вы хочаце адмовіцца ад гэтага карыстальніка?
bg: Искате ли да несравнете този потребител?
bn: আপনি কি এই ব্যবহারকারীকে তুলনামূলক করতে চান?
ca: Voleu desvincular aquest usuari?
cs: Chcete tohoto uživatele nesmíchat?
da: Vil du fjerne denne bruger?
de: Möchten Sie diesen Benutzer nicht übereinstimmen?
el: Θέλετε να ακυρώσετε αυτόν τον χρήστη;
et: Kas soovite seda kasutajat tasakaalustada?
eu: Erabiltzaile hau deskubritu nahi al duzu?
fa: آیا می خواهید این کاربر را بی حوصله کنید؟
fi: Haluatko verrata tätä käyttäjää?
fr: Voulez-vous inutile cet utilisateur?
hi: क्या आप इस उपयोगकर्ता को अनचाही करना चाहते हैं?
hr: Želite li neusporediti ovog korisnika?
hu: Meg akarja párolni ezt a felhasználót?
hy: Do անկանում եք չհամընկնել այս օգտագործողին:
in: Apakah Anda ingin membongkar pengguna ini?
is: Viltu taka við þessum notanda?
it: Vuoi sgomberare questo utente?
iw: האם אתה רוצה לבטל את המשתמש הזה?
ja: このユーザーを解きたいですか？
km: តើអ្នកចង់បង្ហាត់អ្នកប្រើនេះទេ?
kn: ಈ ಬಳಕೆದಾರರನ್ನು ಹೊಂದಿಸಲು ನೀವು ಬಯಸುವಿರಾ?
ko: 이 사용자를 비틀 거리지 않으시겠습니까?
lo: ທ່ານຕ້ອງການທີ່ຈະ unmatch ຜູ້ໃຊ້ນີ້ບໍ?
lt: Ar norite neprilygti šio vartotojo?
lv: Vai vēlaties nodot šo lietotāju?
mk: Дали сакате да го укажете овој корисник?
ml: ഈ ഉപയോക്താവിനെ അൺമാറ്റ് ചെയ്യാൻ ആഗ്രഹിക്കുന്നുണ്ടോ?
mn: Та энэ хэрэглэгчийг задлахыг хүсч байна уу?
mr: आपण या वापरकर्त्यास न जुळवू इच्छिता?
ms: Adakah anda mahu menyatukan pengguna ini?
my: ဒီအသုံးပြုသူကိုမဖြေရှင်းနိုင်ဘူးလား။
nb: Vil du om denne brukeren avmatch?
ne: के तपाइँ यस प्रयोगकर्तालाई अनमोच गर्न चाहानुहुन्छ?
nl: Wilt u deze gebruiker ontmantelen?
pl: Czy chcesz niezrównoważyć tego użytkownika?
pt: Você quer incomparar esse usuário?
ro: Doriți să nu fiți demisă acest utilizator?
ru: Вы хотите не соответствовать этому пользователю?
si: ඔබට මෙම පරිශීලකයා අසමසම වීමට අවශ්යද?
sk: Chcete tohto používateľa neprekonať?
sl: Ali želite tega uporabnika razveljaviti?
sr: Да ли желите да не остајете овај корисник?
sv: Vill du avbryta den här användaren?
sw: Je! Unataka kumfanya mtumiaji huyu?
te: మీరు ఈ వినియోగదారుని సరిపోల్చాలనుకుంటున్నారా?
th: คุณต้องการปลดผู้ใช้รายนี้หรือไม่?
tr: Bu kullanıcıyı eşleştirmek istiyor musunuz?
uk: Ви хочете відключити цього користувача?
vi: Bạn có muốn không theo dõi người dùng này không?
zu: Ngabe ufuna ukungafaki lo msebenzisi?

# txtid_email
source: Email
af: Correo electrónico
ar: بريد إلكتروني
az: E-poçt
be: Электронны ліст
bg: електронна поща
bn: ইমেল
ca: Correu electrònic
cs: E-mailem
el: ΗΛΕΚΤΡΟΝΙΚΗ ΔΙΕΥΘΥΝΣΗ
et: E -kiri
eu: I-posta
fa: پست الکترونیک
fi: Sähköposti
hi: ईमेल
hr: E -pošta
hy: Էլ
in: Surel
is: Netfang
iw: אימייל
ja: Eメール
km: អ៊ីមែល
kn: ಇಮೇಲ್ ಕಳುಹಿಸು
ko: 이메일
lo: ອີເມວ
lt: El. Paštas
lv: E -pasts
mk: Е -пошта
ml: ഇമെയിൽ
mn: Байлдлаа
mr: ईमेल
ms: E -mel
my: အီးမေးလ်
nb: E -post
ne: इमेज
ru: Электронная почта
si: විද්යුත් තැපෑල
sl: E-naslov
sr: Е-маил
sv: E-post
sw: Barua pepe
te: ఇమెయిల్
th: อีเมล
tr: E -posta
uk: Електронна пошта
zu: Ivangeli

# txtid_push_notification
source: Push Notification
af: Notificación de inserción
ar: إشعار دفع
az: Push bildirişi
be: Націсніце апавяшчэнне
bg: Известие
bn: ধাক্কা বিজ্ঞপ্তি
ca: Activa notificacions
cs: Oznámení
da: Push notifikation
de: Push-Benachrichtigung
el: Προειδοποίηση
et: Tõuketeade
eu: Push jakinarazpena
fa: اعلان فشار
fi: Push-ilmoitus
fr: Notification push
hi: सर्वर पुश नोटीफिकेशन
hr: Push obavijest
hu: Azonnali értesítés
hy: Մղել ծանուցում
in: Pemberitahuan push
is: Ýta tilkynningu
it: Spingere la notifica
iw: הודעת דחיפה
ja: プッシュ通知
km: ការជូនដំណឹងជំរុញ
kn: ತಳ್ಳಿ ಅಧಿಸೂಚನೆ
ko: 푸시 알림
lo: ແຈ້ງການ
lt: Stumkite pranešimą
lv: Push paziņojums
mk: Известување за притискање
ml: പുഷ് അറിയിപ്പ്
mn: ТУСГАЙ МЭДЭЭЛЭЛ
mr: पुश सूचना
ms: Pemberitahuan tolak
my: တွန်းအားပေးအသိပေးချက်
ne: पुश नोट
nl: Push notificatie
pl: Aktywne powiadomienie
pt: Notificação de push
ro: Notificare push
ru: Отправить уведомление
si: තල්ලු දැනුම්දීම
sk: Upozornenie
sl: Potisni obvestilo
sr: Гурање обавештења
sv: Anmälan
sw: Arifa ya kushinikiza
te: పుష్ నోటిఫికేషన్
th: การแจ้งเตือน
tr: Bildirim almak
uk: Потисання на натискання
vi: Đẩy thông báo
zu: Push Isaziso

# txtid_team_dating
source: Team Dating
af: Citas de equipo
ar: فريق يرجع تاريخه
az: Komanda ilə tanışlıq
be: Каманда знаёмстваў
bg: Екипни запознанства
bn: দল ডেটিং
ca: Cites en equip
cs: Tým seznamoval
el: Ομαδική χρονολόγηση
et: Meeskonna tutvumine
eu: Taldearen datazioa
fa: دوستیابی تیمی
fi: Joukkueiden treffit
fr: Équipe Rencontres
hi: टीम डेटिंग
hu: Csapatok randevúja
hy: Թիմի ժամադրություն
in: Kencan tim
is: Lið stefnumót
it: Incontri di squadra
iw: היכרויות צוותיות
ja: チームデート
km: ការណាត់ជួបជាក្រុម
kn: ತಂಡದವಳು
ko: 팀 데이트
lo: ທີມວັນທີ
lt: Komandos pažintys
lv: Komandas iepazīšanās
mk: Тим датира
ml: ടീം ഡേറ്റിംഗ്
mn: Багийн болзоо
mr: टीम डेटिंग
ms: Pasukan Dating
my: အဖွဲ့ချိန်းတွေ့
ne: टीम डेटिङ
pl: Randki zespołu
pt: Namoro em equipe
ro: Întâlniri în echipă
ru: Команда знакомства
si: කණ්ඩායම් ආලය
sk: Datovanie tímu
sl: Zmenki ekipe
sr: Састанак на тим
sv: Lagdating
sw: Kuchumbiana kwa timu
te: జట్టు డేటింగ్
th: การออกเดทเป็นทีม
tr: Takım flört
uk: Побачення з командою
vi: Hẹn hò nhóm
zu: Iqembu Ukuqomisana

# txtid_manage_payment_account
source: Manage Payment Account
af: Administrar cuenta de pago
ar: إدارة حساب الدفع
az: Ödəniş hesabını idarə edin
be: Кіруйце плацежным рахункам
bg: Управление на платежната сметка
bn: পেমেন্ট অ্যাকাউন্ট পরিচালনা করুন
ca: Gestionar el compte de pagament
cs: Správa platebního účtu
da: Administrer betalingskonto
de: Zahlungskonto verwalten
el: Διαχείριση λογαριασμού πληρωμής
et: Maksekonto haldamine
eu: Kudeatu ordainketa kontua
fa: حساب پرداخت را مدیریت کنید
fi: Hallinnoi maksutakin
fr: Gérer le compte de paiement
hi: भुगतान खाता प्रबंधित करें
hr: Upravljanje računom za plaćanje
hu: Kezelje a fizetési számlát
hy: Կառավարեք վճարային հաշիվը
in: Mengelola akun pembayaran
is: Stjórna greiðslureikningi
it: Gestisci il conto di pagamento
iw: ניהול חשבון תשלום
ja: 支払いアカウントを管理します
km: គ្រប់គ្រងគណនីទូទាត់ប្រាក់
kn: ಪಾವತಿ ಖಾತೆಯನ್ನು ನಿರ್ವಹಿಸಿ
ko: 지불 계정을 관리합니다
lo: ຈັດການບັນຊີການຈ່າຍເງິນ
lt: Tvarkykite mokėjimo sąskaitą
lv: Pārvaldiet maksājuma kontu
mk: Управувајте со сметка за плаќање
ml: പേയ്മെന്റ് അക്കൗണ്ട് നിയന്ത്രിക്കുക
mn: Төлбөрийн данс удирдах
mr: देय खाते व्यवस्थापित करा
ms: Menguruskan akaun pembayaran
my: ငွေပေးချေမှုအကောင့်ကိုစီမံပါ
nb: Administrer betalingskonto
ne: भुक्तानी खाता प्रबन्ध गर्नुहोस्
nl: Beheer de betaalrekening
pl: Zarządzaj kontem płatniczym
pt: Gerenciar conta de pagamento
ro: Gestionați contul de plată
ru: Управление платежным счетом
si: ගෙවීම් ගිණුම කළමනාකරණය කරන්න
sk: Spravovať platobný účet
sl: Upravljajte račun za plačilo
sr: Управљајте рачуном за плаћање
sv: Hantera betalningskonto
sw: Dhibiti akaunti ya malipo
te: చెల్లింపు ఖాతాను నిర్వహించండి
th: จัดการบัญชีการชำระเงิน
tr: Ödeme Hesabını Yönetin
uk: Керуйте платіжним рахунком
vi: Quản lý tài khoản thanh toán
zu: Phatha i-Akhawunti Yokukhokha

# txtid_restore_purchase
source: Restore Purchase
af: Compra de restauración
ar: استعادة شراء
az: Alışı bərpa etmək
be: Аднавіць куплю
bg: Възстановяване на покупката
bn: ক্রয় পুনরুদ্ধার
ca: Restaurar la compra
cs: Obnovit nákup
da: Gendan køb
de: Kauf wiederherstellen
el: Επαναφορά αγοράς
et: Ostu taastamine
eu: Leheneratu erosketa
fa: بازیابی خرید
fi: Palauta osto
fr: Restaurer l'achat
hi: पुनःस्थापन क्रय
hr: Vrati kupnja
hu: Vásárlás visszaállítása
hy: Վերականգնել գնումը
in: Kembalikan pembelian
is: Endurheimta Kaup
it: Ripristinare acquisto
iw: שחזר רכישה
ja: 購入商品を復元する
km: ស្តា​រ​ការ​ទិញ
kn: ಖರೀದಿಯನ್ನು ಮರುಸ್ಥಾಪಿಸಿ
ko: 구매를 복원하십시오
lo: ຟື້ນຟູການຊື້
lt: Atkurti pirkimą
lv: Atjaunot pirkumu
mk: Враќање на купувањето
ml: വാങ്ങൽ പുന restore സ്ഥാപിക്കുക
mn: Сэргээх Худалдан авах
mr: खरेदी पुनर्संचयित करा
ms: Memulihkan pembelian
my: ဝယ်ယူရန် restore
nb: Gjenopprett kjøp
ne: खरिद पुनर्स्थापना
nl: Herstel aankoop
pl: Przywróć zakup
pt: Restaurar compra
ro: Restabili cumpărare
ru: Восстановить покупку
si: මිලදී ගැනීම ප්රතිස්ථාපනය කරන්න
sk: Obnoviť nákup
sl: Obnovi nakup
sr: Вратите куповину
sv: Återställa inköp
sw: Rejesha ununuzi
te: కొనుగోలు పునరుద్ధరించడానికి
th: กู้คืนการซื้อ
tr: Satın Alma Geri Yükle
uk: Відновити покупку
vi: Khôi phục mua hàng
zu: Buyisela ukuthenga

# txtid_help_support
source: Help & Support
af: Servicio de asistencia
ar: ساعد لدعم
az: Kömək və dəstək
be: Дапамога і падтрымка
bg: Помощ и подкрепа
bn: সাহায্য সহযোগীতা
ca: Ajuda i suport
cs: Nápověda a podpora
da: Hjælp & support
de: Hilfe Unterstützung
el: Βοήθεια υποστήριξη
et: Abi ja toetus
eu: Laguntza eta laguntza
fa: کمک و پشتیبانی
fi: Apu ja tuki
fr: Support d'aide
hi: मदद समर्थन
hr: Pomoć i podrška
hu: Segítség és támogatás
hy: Տեղեկանք եւ աջակցություն
in: Bantuan & Dukungan
is: Hjálp og stuðningur
it: Supporto
iw: עזרה תמיכה
ja: ヘルプサポート
km: ជំនួយនិងការគាំទ្រ
kn: ಸಹಾಯ ಮತ್ತು ಬೆಂಬಲ
ko: 도움 및 지원
lo: ຊ່ວຍເຫຼືອແລະການສະຫນັບສະຫນູນ
lt: Pagalba ir palaikymas
lv: Palīdzība un atbalsts
mk: Помош и поддршка
ml: സഹായവും പിന്തുണയും
mn: Туслах ба дэмжлэг
mr: मदत आणि समर्थन
ms: Bantuan & Sokongan
my: အကူအညီနှင့်ထောက်ခံမှု
nb: Hjelp og støtte
ne: मद्दत र समर्थन
nl: Help & Ondersteuning
pl: Pomoc wsparcie
pt: Ajuda e suporte
ro: Ajutor și asistență
ru: Помощь и поддержка
si: උදව් සහ සහාය
sk: Pomoc a podpora
sl: Pomoč in podpora
sr: Помоћ и подршка
sv: Hjälp och support
sw: Msaada na Msaada
te: సహాయం & మద్దతు
th: ความช่วยเหลือและการสนับสนุน
tr: Yardım desteği
uk: Довідка та підтримка
vi: Giúp đỡ và hỗ trợ
zu: Usizo Nokusekela

# txtid_community_guidelines
source: Community Guidelines
af: Principios de la Comunidad
ar: إرشادات المجتمع
az: İcma Təlimatları
be: Кіраўніцтва супольнасці
bg: Насоки на общността
bn: সম্প্রদায় নির্দেশিকা
ca: Directrius de la comunitat
cs: Pokyny pro komunitu
da: Fællesskabets retningslinjer
de: Community-Richtlinien
el: Κοινοτικές κατευθυντήριες γραμμές
et: Kogukonna juhised
eu: Komunitateko jarraibideak
fa: دستورالعمل های جامعه
fi: Yhteisön ohjeet
fr: Règles de la communauté
hi: समुदाय दिशानिर्देश
hr: Smjernice zajednice
hu: Közösségi iránymutatások
hy: Համայնքների ուղեցույցներ
in: Pedoman Komunitas
is: Leiðbeiningar samfélagsins
it: Linee guida comunitarie
iw: הנחיות קהילתיות
ja: コミュニティのガイドライン
km: គោលការណ៍ណែនាំសហគមន៍
kn: ಸಮುದಾಯ ಮಾರ್ಗಸೂಚಿಗಳು
ko: 커뮤니티 지침
lo: ຄໍາແນະນໍາຂອງຊຸມຊົນ
lt: Bendruomenės gairės
lv: Sabiedrības vadlīnijas
mk: Упатства за заедницата
ml: കമ്മ്യൂണിറ്റി മാർഗ്ഗനിർദ്ദേശങ്ങൾ
mn: Олон нийтийн удирдамж
mr: समुदाय मार्गदर्शक तत्त्वे
ms: Garis panduan komuniti
my: ရပ်ရွာလမ်းညွှန်ချက်များ
nb: Fellesskapets retningslinjer
ne: सामुदायिक दिशानिर्देशनहरू
nl: Leidraad voor de community
pl: Wytyczne dla społeczności
pt: Diretrizes da comunidade
ro: Orientări comunitare
ru: Руководящие принципы сообщества
si: ප්රජා මාර්ගෝපදේශ
sk: Komunitné pokyny
sl: Smernice skupnosti
sr: Смјернице у заједници
sv: Gemenskapsriktlinjer
sw: Miongozo ya Jamii
te: కమ్యూనిటీ మార్గదర్శకాలు
th: แนวทางชุมชน
tr: Topluluk Rehberleri
uk: Керівні принципи громади
vi: Hướng dẫn cộng đồng
zu: Imihlahlandlela Yomphakathi

# txtid_safety_tips
source: Safety Tips
af: Consejos de seguridad
ar: نصائح السلامة
az: Təhlükəsizlik haqqında göstərişlər
be: Парады па бяспецы
bg: Съвети за безопасност
bn: সুরক্ষা টিপস
ca: Consells de seguretat
cs: Bezpečnostní tipy
da: Sikkerhedstips
de: Sicherheitstipps
el: Συμβουλές ασφαλείας
et: Ohutusnõuanded
eu: Segurtasun aholkuak
fa: نکات ایمنی
fi: Turvallisuus vinkkejä
fr: Conseils de sécurité
hi: सुरक्षा टिप्स
hr: Savjeti za sigurnost
hu: Biztonsági tanácsok
hy: Անվտանգության խորհուրդներ
in: Tips Keamanan
is: Öryggisráð
it: Suggerimenti di sicurezza
iw: טיפים לבטיחות
ja: 安全のためのヒント
km: គន្លឹះសុវត្ថិភាព
kn: ಸುರಕ್ಷತಾ ಸಲಹೆಗಳು
ko: 안전 수칙
lo: ຄໍາແນະນໍາກ່ຽວກັບຄວາມປອດໄພ
lt: Saugos patarimai
lv: Drošības padomi
mk: Совети за безбедност
ml: സുരക്ഷാ ടിപ്പുകൾ
mn: Аюулгүй ажиллагааны зөвлөмж
mr: सुरक्षा टिपा
ms: Tip Keselamatan
my: ဘေးကင်းလုံခြုံမှုအကြံပေးချက်များ
nb: Sikkerhetstips
ne: सुरक्षा सुझावहरु
nl: Veiligheidstips
pl: Wskazówki bezpieczeństwa
pt: Dicas de segurança
ro: Sfaturi de siguranta
ru: Советы по безопасности
si: ආරක්ෂිත ඉඟි
sk: Tipy na bezpečnosť
sl: Varnostni nasveti
sr: Савети за безбедност
sv: Säkerhetstips
sw: Vidokezo vya usalama
te: భద్రతా చిట్కాలు
th: เคล็ดลับความปลอดภัย
tr: Güvenlik ipuçları
uk: Поради щодо безпеки
vi: Những lời khuyên về an toàn
zu: Amathiphu Wokuphepha

# txtid_licenses
source: Licenses
af: Licencia
ar: التراخيص
az: Lisenziya
be: Ліцэнзіі
bg: Лицензи
bn: লাইসেন্স
ca: Llicències
cs: Licence
da: Licenser
de: Lizenzen
el: Άδειες
et: Litsentsid
eu: Lizentziak
fa: مجوزها
fi: Lisenssit
fr: Licence
hi: लाइसेंस
hr: Licence
hu: Engedély
hy: Լիցենզիաներ
in: Lisensi
is: Leyfi
it: Licenze
iw: רישיונות
ja: ライセンス
km: អាជ្ញាប័ណ្ណ
kn: ಪರವಾನಗಿ
ko: 라이센스
lo: ໃບອະນຸຍາດ
lt: Licencijos
lv: Licences
mk: Лиценци
ml: ലൈസൻസുകൾ
mn: Тусгай бүхц
mr: परवाने
ms: Lesen
my: လိုင်စင်
nb: Lisenser
ne: इलाइटीन्स
nl: Licenties
pl: Licencje
pt: Licenças
ro: Licențe
ru: Лицензии
si: බලපත්ර
sk: Licencia
sl: Licence
sr: Лиценце
sv: Licenser
sw: Leseni
te: లైసెన్సులు
th: ใบอนุญาต
tr: Lisans
uk: Ліцензії
vi: Giấy phép
zu: Izindaba

# txtid_terms_of_service
source: Terms of Service
af: Términos de servicio
ar: شروط الخدمة
az: Xidmət Şərtləri
be: Ўмовы абслугоўвання
bg: Условия за ползване
bn: সেবা পাবার শর্ত
ca: Termes del servei
cs: Podmínky služby
da: Servicevilkår
de: Nutzungsbedingungen
el: Όροι χρήσης
et: Kasutustingimused
eu: Zerbitzu-baldintzak
fa: شرایط استفاده از خدمات
fi: Käyttöehdot
fr: Conditions d'utilisation
hi: सेवा की शर्तें
hr: Uvjeti pružanja usluge
hu: Szolgáltatás feltételei
hy: Ծառայությունների մատուցման պայմաններ
in: Ketentuan Layanan
is: Skilmálar þjónustu
it: Termini di servizio
iw: תנאי השירות
ja: 利用規約
km: លក្ខខណ្ឌ​នៃ​សេវាកម្ម
kn: ಸೇವಾ ನಿಯಮಗಳು
ko: 서비스 약관
lo: ເງື່ອນໄຂການໃຫ້ບໍລິການ
lt: Paslaugų teikimo sąlygos
lv: Pakalpojuma noteikumi
mk: Услови на услуга
ml: സേവന നിബന്ധനകൾ
mn: Үйлчилгээний нөхцөл
mr: सेवा अटी
ms: Syarat Perkhidmatan
my: ဝန်ဆောင်မှု၏စည်းကမ်းချက်များ
nb: Tjenestevilkår
ne: सेवाका सर्तहरु
nl: Servicevoorwaarden
pl: Warunki usługi
pt: Termos de serviço
ro: Termenii serviciului
ru: Условия использования
si: සේවා කොන්දේසි
sk: Podmienky služby
sl: Pogoji storitve
sr: Услови коришћења
sv: Användarvillkor
sw: Masharti ya Huduma
te: సేవా నిబంధనలు
th: เงื่อนไขการให้บริการ
tr: Kullanım Şartları
uk: Умови використання
vi: Điều khoản dịch vụ
zu: Imibandela Yensiza

# txtid_cookies_policy
source: Cookies Policy
af: Política de cookies
ar: اتفاقية ملفات تعريف الارتباط
az: Cookies Siyasəti
be: Палітыка кукі
bg: Политика за бисквитки
bn: কুকিজ নীতি
ca: Política de cookies
cs: Politika cookies
da: Cookies -politik
de: Cookies -Richtlinien
el: Πολιτική cookies
et: Küpsiste poliitika
eu: Cookie politika
fa: سیاست کوکی ها
fi: Evästeet
fr: Politique des cookies
hi: कुकीज़ नीति
hr: Politika kolačića
hu: Sütik politika
hy: Տեղեկանիշների քաղաքականություն
in: Kebijakan Cookie
is: Stefna fyrir smákökur
it: Politica sui cookie
iw: מדיניות עוגיות
ja: Cookiesポリシー
km: គោលនយោបាយខូឃីស៍
kn: ಕುಕೀಸ್ ನೀತಿ
ko: 쿠키 정책
lo: ນະໂຍບາຍ Cookies
lt: Slapukų politika
lv: Sīkdatņu politika
mk: Политика за колачиња
ml: കുക്കികളുടെ നയം
mn: Crowibies-iti Засгийн бодлого
mr: कुकीज धोरण
ms: Dasar kuki
my: ကွတ်ကီးများမူဝါဒ
ne: कुकीज नीति
nl: Cookiesbeleid
pl: Polityka plików cookie
pt: Política de cookies
ro: Politica cookie -urilor
ru: Политика файлов cookie
si: කුකීස් ප්රතිපත්තිය
sk: Politika cookie
sl: Pravilnik o piškotki
sr: Политика колачића
sv: Kakpolicy
sw: Sera ya kuki
te: కుకీల విధానం
th: นโยบายคุกกี้
tr: Çerezler Politikası
uk: Політика файлів cookie
vi: Chính sách cookie
zu: Inqubomgomo yamakhukhi
