Repository: Duc113311/app_meloha
Catalog: lib/l10n/intl_*.arb
Languages: af, ar, az, be, bg, bn, ca, cs, da, de, el, et, eu, fa, fi, fr, hi, hr, hu, hy, in, is, it, iw, ja, km, kn, ko, lo, lt, lv, mk, ml, mn, mr, ms, my, nb, ne, nl, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, te, th, tr, uk, vi, zu

# let_verified_notice
source: Make sure to frame your face in the oval
af: Asegúrese de enmarcar su cara en el óvalo
ar: تأكد من تأطير وجهك في البيضاوي
az: Üzünüzü ovalda düzəltdiyinizə əmin olun
be: Пераканайцеся
bg: Не забравяйте да рамкирате лицето си в овала
bn: ডিম্বাকৃতিতে আপনার মুখ ফ্রেম করার বিষয়টি নিশ্চিত করুন
ca: Assegureu -vos d’emmarcar la cara a l’oval
cs: Ujistěte se, že si zarážíte obličej v oválu
da: Sørg for at indramme dit ansigt i oval
de: Stellen Sie sicher, dass Sie Ihr Gesicht im Oval umrahmen
el: Φροντίστε να πλαισιώσετε το πρόσωπό σας στο οβάλ
et: Raamige oma nägu kindlasti ovaal
eu: Ziurtatu aurpegia obaluan marrazten
fa: حتماً صورت خود را در بیضی شکل دهید
fi: Muista kehyste kasvosi soikaan
fr: Assurez-vous d'encadrer le visage dans l'ovale
hi: अंडाकार में अपने चेहरे को फ्रेम करना सुनिश्चित करें
hr: Obavezno uokvirite lice u oval
hu: Ügyeljen arra, hogy az arcát az oválisan vázolja
hy: Համոզվեք, որ ձեր դեմքը շրջանակեք օվալաձեւում
in: Pastikan untuk membingkai wajah Anda di oval
is: Vertu viss um að ramma andlit þitt í sporöskjulaga
it: Assicurati di inquadrare il viso nell'ovale
iw: דאג למסגר את הפנים שלך בסגלגל
ja: 楕円形の顔を必ずフレーム化してください
km: ត្រូវប្រាកដថារៀបចំមុខរបស់អ្នកនៅក្នុងរាងពងក្រពើ
kn: ನಿಮ್ಮ ಮುಖವನ್ನು ಅಂಡಾಕಾರದಲ್ಲಿ ಫ್ರೇಮ್ ಮಾಡಲು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಿ
ko: 타원에서 얼굴을 틀어야합니다
lo: ໃຫ້ແນ່ໃຈວ່າກອບໃບຫນ້າຂອງທ່ານໃນຮູບໄຂ່
lt: Įsitikinkite, kad įrėminate veidą ovalyje
lv: Pārliecinieties, lai ierāmētu seju ovālā
mk: Бидете сигурни дека ќе го поставите лицето во овалот
ml: ഓവലിൽ നിങ്ങളുടെ മുഖം ഫ്രെയിം ചെയ്യുമെന്ന് ഉറപ്പാക്കുക
mn: Зууван дээр нүүрээ хүргэе
mr: ओव्हलमध्ये आपला चेहरा फ्रेम करणे सुनिश्चित करा
ms: Pastikan bingkai wajah anda di bujur
my: သင်၏မျက်နှာကိုဘဲဥပုံတွင်သင့်ကိုသေချာအောင်လုပ်ပါ
nb: Sørg for å ramme ansiktet ditt i ovalen
ne: अंडाकारमा तपाईंको अनुहार फ्रेम गर्न निश्चित गर्नुहोस्
nl: Zorg ervoor dat je je gezicht in het ovaal omlijst
pl: Upewnij się, że obramkają twarz w owalu
pt: Certifique -se de enquadrar seu rosto no oval
ro: Asigurați -vă că vă încadrați fața în oval
ru: Обязательно подготовьте лицо в овале
si: ඔබේ මුහුණ ඕවලාකාරයෙන් දැල්වීමට වග බලා ගන්න
sk: Nezabudnite zarámovať svoju tvár do oválu
sl: Prepričajte se, da si obraz uokvirite v oval
sr: Обавезно уоквирите своје лице у овалном
sv: Se till att rama in ditt ansikte i det ovala
sw: Hakikisha kuunda uso wako kwenye mviringo
te: మీ ముఖాన్ని ఓవల్ లో ఫ్రేమ్ చేసేలా చూసుకోండి
th: ตรวจสอบให้แน่ใจว่าได้วางกรอบใบหน้าของคุณในรูปไข่
tr: Yüzünüzü ovalde çerçevelediğinizden emin olun
uk: Обов’язково обрамляйте обличчя в овалі
vi: Đảm bảo đóng khung khuôn mặt của bạn trong hình bầu dục
zu: Qiniseka ukuthi uhlele ubuso bakho ku-oval

# i_am_ready
source: I'm ready
af: Estoy listo
ar: أنا مستعد
az: Mən hazıram
be: я гатовы
bg: готов съм
bn: আমি প্রস্তুত
ca: estic preparat
cs: Jsem připraven
da: jeg er klar
de: Ich bin bereit
el: είμαι έτοιμος
et: ma olen valmis
eu: prest nago
fa: من آماده ام
fi: olen valmis
fr: Je suis prêt
hi: मैं तैयार हूं
hr: spreman sam
hu: készen állok
hy: ես պատրաստ եմ
in: saya siap
is: Ég er tilbúinn
it: Sono pronto
iw: אני מוכן
ja: 準備できました
km: ខ្ញុំ​រួចរាល់​ហើយ
kn: ನಾನು ಸಿದ್ಧ
ko: 준비가되었습니다
lo: ຂ້ອຍ​ພ້ອມ​ແລ້ວ
lt: aš pasiruošęs
lv: esmu gatavs
mk: спремен сум
ml: ഞാൻ തയാറാണ്
mn: би бэлэн
mr: मी तयार आहे
ms: Saya sudah bersedia
my: ကျွန်တော်အဆင်သင့်ဖြစ်ပြီ
nb: jeg er klar
ne: म तयार छु
nl: ik ben klaar
pl: jestem gotowy
pt: Estou pronto
ro: Sunt gata
ru: Я готов
si: මම සුදානම්
sk: Som pripravený
sl: pripravljen sem
sr: спреман сам
sv: jag är redo
sw: Niko tayari
te: నేను సిద్ధం
th: ฉันพร้อมแล้ว
tr: Ben hazırım
uk: я готовий
vi: tôi đã sẵn sàng
zu: Ngikulungele

# least_invalid_otp
source: you have least invalid otp :
af: tienes menos otp inválido:
ar: لديك أقل otp غير صالحة:
az: Ən az etibarsız otp var:
be: У вас менш несапраўдны OTP:
bg: Имате най -малко невалиден OTP:
bn: আপনার কাছে কমপক্ষে অবৈধ ওটিপি রয়েছে:
ca: No teniu menys invàlid OTP:
cs: Máte nejméně neplatné OTP:
da: Du har mindst ugyldig OTP:
de: Sie haben am wenigsten ungültige OTP:
el: έχετε λιγότερο άκυρο OTP:
et: Teil on kõige vähem kehtetu OTP:
eu: OTP baliogabea da:
fa: شما حداقل OTP نامعتبر دارید:
fi: Sinulla on vähiten virheellinen OTP:
fr: Vous avez un OTP le moins invalide:
hi: आपके पास कम से कम अमान्य ओटीपी है:
hr: Imate najmanje nevažeći OTP:
hu: A legkevésbé érvénytelen OTP -je van:
hy: Դուք ունեք նվազագույն անվավեր OTP:
in: Anda memiliki OTP yang paling tidak valid:
is: Þú ert með síst ógilt OTP:
it: Hai OTP meno non valido:
iw: יש לך OTP הכי פחות לא חוקי:
ja: あなたはOTPを最も無効にしていません：
km: អ្នកមានអាន់តូតមិនត្រឹមត្រូវ:
kn: ನಿಮಗೆ ಕನಿಷ್ಠ ಅಮಾನ್ಯ ಒಟಿಪಿ ಇದೆ:
ko: 당신은 가장 잘못된 OTP를 가지고 있습니다.
lo: ທ່ານມີ OTP ບໍ່ຖືກຕ້ອງຫນ້ອຍທີ່ສຸດ:
lt: Jūs turite mažiausiai netinkamą OTP:
lv: Jums ir vismazāk nederīga OTP:
mk: Имате најмалку невалиден ОТП:
ml: നിങ്ങൾക്ക് കുറഞ്ഞത് അസാധുവായ OTP ഉണ്ട്:
mn: Та дор хаяж буруу OTP байна:
mr: आपल्याकडे कमीतकमी अवैध ओटीपी आहे:
ms: anda mempunyai OTP paling tidak sah:
my: သင့်တွင်အနည်းဆုံးမမှန်ကန်သော OTP ရှိသည်:
nb: Du har minst ugyldig OTP:
ne: तपाईंसँग कम्तिमा अमान्य OTP छ:
nl: Je hebt het minst ongeldig OTP:
pl: Masz najmniej nieprawidłowy OTP:
pt: Você tem menos inválido OTP:
ro: Aveți cel mai puțin nevalid OTP:
ru: У вас меньше всего недействительного OTP:
si: ඔබට අවම වශයෙන් අවලංගු OTP ඇත:
sk: Máte najmenej neplatné OTP:
sl: Imate najmanj neveljavne OTP:
sr: Имате најмање неважећа ОТП:
sv: Du har minst ogiltig OTP:
sw: Una OTP batili zaidi:
te: మీకు కనీసం చెల్లని OTP ఉంది:
th: คุณมี OTP ที่ไม่ถูกต้องน้อยที่สุด:
tr: En az geçersiz OTP'niz var:
uk: У вас найменше недійсне OTP:
vi: Bạn có OTP ít không hợp lệ nhất:
zu: Une-OTP engalungile engalungile:

# request_new_code
source: You have made too many failed attempts: Request a new code
af: Ha realizado demasiados intentos fallidos: solicite un nuevo código
ar: لقد بذلت الكثير من المحاولات الفاشلة: اطلب رمزًا جديدًا
az: Çox uğursuz cəhdlər etdiniz: yeni bir kod tələb edin
be: Вы зрабілі занадта шмат няўдалых спробаў: запытайце новы код
bg: Направихте твърде много неуспешни опити: поискайте нов код
bn: আপনি অনেকগুলি ব্যর্থ প্রচেষ্টা করেছেন: একটি নতুন কোডের জন্য অনুরোধ করুন
ca: Heu fet massa intents fallits: sol·liciteu un codi nou
cs: Provedli jste příliš mnoho neúspěšných pokusů: Vyžádejte si nový kód
da: Du har gjort for mange mislykkede forsøg: Anmod om en ny kode
de: Sie haben zu viele fehlgeschlagene Versuche unternommen: Fordern Sie einen neuen Code an
el: Έχετε κάνει πάρα πολλές αποτυχημένες προσπάθειες: ζητήστε έναν νέο κωδικό
et: Olete teinud liiga palju ebaõnnestunud katseid: taotlege uut koodi
eu: Huts egindako saiakera gehiegi egin dituzu: kode berria eskatu
fa: شما تلاش های ناکام زیادی انجام داده اید: کد جدید را درخواست کنید
fi: Olet tehnyt liian monta epäonnistunutta yritystä: pyydä uutta koodia
fr: Vous avez fait trop de tentatives infructueuses: demandez un nouveau code
hi: आपने बहुत सारे असफल प्रयास किए हैं: एक नए कोड का अनुरोध करें
hr: Naveli ste previše neuspjelih pokušaja: zatražite novi kod
hu: Túl sok sikertelen kísérletet tett: kérjen új kódot
hy: Դուք չափազանց ձախողված փորձեր եք կատարել. Հայցեք նոր կոդ
in: Anda telah melakukan terlalu banyak upaya yang gagal: meminta kode baru
is: Þú hefur gert of margar misheppnaðar tilraunir: Biðjið um nýjan kóða
it: Hai fatto troppi tentativi falliti: richiedi un nuovo codice
iw: עשית יותר מדי ניסיונות כושלים: בקש קוד חדש
ja: あなたはあまりにも多くの失敗した試みをしました：新しいコードを要求します
km: អ្នកបានធ្វើឱ្យការប៉ុនប៉ងបរាជ័យច្រើនពេក: ស្នើសុំលេខកូដថ្មី
kn: ನೀವು ಹಲವಾರು ವಿಫಲ ಪ್ರಯತ್ನಗಳನ್ನು ಮಾಡಿದ್ದೀರಿ: ಹೊಸ ಕೋಡ್ ಅನ್ನು ವಿನಂತಿಸಿ
ko: 당신은 너무 많은 실패 시도를 만들었습니다 : 새 코드 요청
lo: ທ່ານໄດ້ເຮັດຄວາມພະຍາຍາມທີ່ລົ້ມເຫລວຫລາຍເກີນໄປ: ຂໍລະຫັດໃຫມ່
lt: Jūs padarėte per daug nesėkmingų bandymų: paprašykite naujo kodo
lv: Jūs esat izdarījis pārāk daudz neveiksmīgu mēģinājumu: pieprasiet jaunu kodu
mk: Направивте премногу неуспешни обиди: Побарајте нов код
ml: നിങ്ങൾ വളരെയധികം പരാജയപ്പെട്ട നിരവധി ശ്രമങ്ങൾ നടത്തി: ഒരു പുതിയ കോഡ് അഭ്യർത്ഥിക്കുക
mn: Та хэт олон бүтэлгүй оролдлогыг хийсэн: Шинэ кодыг авах хүсэлт гаргах
mr: आपण बरेच अयशस्वी प्रयत्न केले आहेत: नवीन कोडची विनंती करा
ms: Anda telah membuat terlalu banyak percubaan gagal: minta kod baru
my: သင်မအောင်မြင်သောကြိုးပမ်းမှုများကိုသင်လုပ်ခဲ့ကြပြီ
nb: Du har gjort for mange mislykkede forsøk: Be om en ny kode
ne: तपाईंले धेरै विफल प्रयासहरू बनाउनु भयो: नयाँ कोड अनुरोध गर्नुहोस्
nl: U hebt te veel mislukte pogingen gedaan: vraag een nieuwe code aan
pl: Podjąłeś zbyt wiele nieudanych prób: poproś o nowy kod
pt: Você fez muitas tentativas fracassadas: solicite um novo código
ro: Ați făcut prea multe încercări eșuate: solicitați un nou cod
ru: Вы сделали слишком много неудачных попыток: запросить новый код
si: ඔබ බොහෝ අසාර්ථක උත්සාහයන් කර ඇත: නව කේතයක් ඉල්ලන්න
sk: Urobili ste príliš veľa neúspešných pokusov: požiadajte o nový kód
sl: Ste naredili preveč neuspelih poskusov: zahtevajte novo kodo
sr: Израдили сте превише неуспелих покушаја: Затражите нови код
sv: Du har gjort för många misslyckade försök: begär en ny kod
sw: Umefanya majaribio mengi yaliyoshindwa: omba nambari mpya
te: మీరు చాలా విఫలమైన ప్రయత్నాలు చేసారు: క్రొత్త కోడ్‌ను అభ్యర్థించండి
th: คุณพยายามล้มเหลวมากเกินไป: ขอรหัสใหม่
tr: Çok fazla başarısız deneme yaptınız: yeni bir kod isteyin
uk: Ви зробили занадто багато невдалих спроб: запитуйте новий код
vi: Bạn đã thực hiện quá nhiều lần thử thất bại: yêu cầu một mã mới
zu: Wenze imizamo eminingi ehlulekile: Cela ikhodi entsha

source: Get Platinum package
af: Obtener el paquete de platino
ar: احصل على حزمة البلاتين
az: Platin paketi alın
be: Атрымаць плацінавы пакет
bg: Вземете Platinum пакет
bn: প্ল্যাটিনাম প্যাকেজ পান
ca: Obteniu paquet de platí
cs: Získejte balíček Platinum
da: Få platinpakke
de: Holen Sie sich Platinpaket
el: Λήψη πακέτου πλατίνας
et: Hankige plaatina pakett
eu: Lortu platinozko paketea
fa: بسته پلاتین را دریافت کنید
fi: Hanki platinapaketti
fr: Obtenez un forfait Platinum
hi: प्लैटिनम पैकेज प्राप्त करें
hr: Nabavite platinski paket
hu: Get Platinum Packet
hy: Ստացեք պլատինե փաթեթ
in: Dapatkan paket platinum
is: Fáðu platínupakka
it: Ottieni pacchetto platino
iw: קבל חבילת פלטינה
ja: プラチナパッケージを入手してください
km: ទទួលបានកញ្ចប់ផ្លាទីន
kn: ಪ್ಲಾಟಿನಂ ಪ್ಯಾಕೇಜ್ ಪಡೆಯಿರಿ
ko: 백금 패키지를 얻으십시오
lo: ຮັບໂປແກຼມ Platinum
lt: Gaukite "Platinum" paketą
lv: Iegūstiet platīna paketi
mk: Добијте платина пакет
ml: പ്ലാറ്റിനം പാക്കേജ് നേടുക
mn: Платинум багц авах
mr: प्लॅटिनम पॅकेज मिळवा
ms: Dapatkan Pakej Platinum
my: ပလက်တီနမ်အထုပ်ကိုရယူပါ
nb: Få Platinum -pakke
ne: प्लेटिनम प्याकेज पाउनुहोस्
nl: Krijg Platinum -pakket
pl: Zdobądź pakiet platynowy
pt: Obtenha o pacote de platina
ro: Obțineți pachetul de platină
ru: Получите платиновый пакет
si: ප්ලැටිනම් පැකේජය ලබා ගන්න
sk: Získajte platinový balíček
sl: Pridobite paket Platinum
sr: Набавите пакет платина
sv: Få platina -paket
sw: Pata kifurushi cha platinamu
te: ప్లాటినం ప్యాకేజీని పొందండి
th: รับแพ็คเกจแพลตตินัม
tr: Platin Paketi Alın
uk: Отримайте платиновий пакет
vi: Nhận gói bạch kim
zu: Thola Iphakethe lePlatinamu

# recurring_billing_cancel
source: Recurring billing, cancel any time
af: Facturación recurrente, cancele en cualquier momento
ar: الفواتير المتكررة ، إلغاء في أي وقت
az: Təkrarlanan göndərmə, istənilən vaxt ləğv edin
be: Паўтараецца выстаўленне рахункаў, адмяніць у любы час
bg: Повтарящо се фактуриране, анулиране по всяко време
bn: পুনরাবৃত্তি বিলিং, যে কোনও সময় বাতিল করুন
ca: Facturació recurrent, cancel·leu qualsevol moment
cs: Opakující se fakturaci, kdykoli zrušte
da: Tilbagevendende fakturering, annuller når som helst
de: Wiederkehrende Abrechnung, jederzeit abbrechen
el: Επαναλαμβανόμενη χρέωση, ακυρώστε ανά πάσα στιγμή
et: Korduv arveldus, tühistage igal ajal
eu: Fakturazio errepikakorra, bertan behera utzi
fa: صورتحساب مکرر ، هر زمان لغو کنید
fi: Toistuva laskutus, peruuta milloin tahansa
fr: Facturation récurrente, annuler à tout moment
hi: पुनरावर्ती बिलिंग, किसी भी समय रद्द करें
hr: Ponavljajući naplata, otkažite bilo kada
hu: Az ismétlődő számlázás, bármikor törölje
hy: Պարբերաբար գանձելով, ցանկացած պահի չեղյալ հայտարարեք
in: Penagihan berulang, batal kapan saja
is: Endurtekin innheimtu, hætta við hvenær sem er
it: Fatturazione ricorrente, annulla qualsiasi volta
iw: חיוב חוזר, ביטול בכל עת
ja: 請求の繰り返し、いつでもキャンセルします
km: វិក័យប័ត្រកើតឡើងម្តងទៀតលុបចោលគ្រប់ពេល
kn: ಮರುಕಳಿಸುವ ಬಿಲ್ಲಿಂಗ್, ಯಾವುದೇ ಸಮಯವನ್ನು ರದ್ದುಗೊಳಿಸಿ
ko: 반복 청구, 언제든지 취소
lo: ການເອີ້ນເກັບເງິນທີ່ເກີດຂື້ນ, ຍົກເລີກທຸກເວລາ
lt: Pasikartojantis atsiskaitymas, atšaukite bet kuriuo metu
lv: Atkārtots norēķins, atceliet jebkuru laiku
mk: Повторување на наплата, откажете го секое време
ml: ആവർത്തിച്ചുള്ള ബില്ലിംഗ്, എപ്പോൾ വേണമെങ്കിലും റദ്ദാക്കുക
mn: Дахин давтагдах тооцоо, хүссэн үеийг цуцал
mr: आवर्ती बिलिंग, कधीही रद्द करा
ms: Pengebilan berulang, batalkan bila -bila masa
my: ထပ်တလဲလဲငွေတောင်းခံလွှာကိုဖျက်သိမ်းပါ
nb: Gjentakende fakturering, avbryt når som helst
ne: दोहोरिने बिलिंग, कुनै पनि समय रद्द गर्नुहोस्
nl: Terugkerende facturering, annuleren elk moment
pl: Powtarzające się faktury, anuluj w dowolnym momencie
pt: Cobrança recorrente, cancele a qualquer momento
ro: Facturare recurentă, anulați oricând
ru: Повторяющийся выставление счетов, отмените в любое время
si: පුනරාවර්තන බිල්පත්, ඕනෑම වේලාවක අවලංගු කරන්න
sk: Opakujúce sa fakturácie, kedykoľvek zrušte
sl: Ponavljajoče se obračunavanje, preklic kadar koli
sr: Понављајући наплате, откажите било када
sv: Återkommande fakturering, avbryt när som helst
sw: Kurudia malipo mara kwa mara, kufuta wakati wowote
te: పునరావృత బిల్లింగ్, ఎప్పుడైనా రద్దు చేయండి
th: การเรียกเก็บเงินที่เกิดซ้ำยกเลิกได้ตลอดเวลา
tr: Yinelenen faturalandırma, istediğiniz zaman iptal edin
uk: Повторювані рахунки, скасовуйте будь -коли
vi: Thanh toán định kỳ, hủy bất cứ lúc nào
zu: Ukukhokhiswa okuphindaphindayo, khansela noma yisiphi isikhathi

source: months
af: meses
ar: شهور
az: aylıq
be: месяцы
bg: месеци
bn: মাস
ca: mesos
cs: měsíce
da: måneder
de: Monate
el: μήνες
et: kuud
eu: hilabete
fa: ماه ها
fi: kuukaudet
fr: mois
hi: महीने
hr: mjeseci
hu: hónapok
hy: ամիս
in: bulan
is: mánuðum
it: mesi
iw: חודשים
ja: 数ヶ月
km: នៃរេប្យនៈ
kn: ತಿಂಗಳ
ko: 달
lo: ເດືອນ້ວ
lt: mėnesių
lv: mēneši
mk: месеци
ml: മാസങ്ങൾ
mn: сар
mr: महिने
ms: bulan
my: လများ
nb: måneder
ne: महिना
nl: maanden
pl: miesiące
pt: meses
ro: luni
ru: месяцы
si: මාස
sk: mesiace
sl: meseci
sr: месецима
sv: månad
sw: miezi
te: నెలల
th: เดือน
tr: aylar
uk: місяці
vi: tháng
zu: izinyanga

source: save
af: ahorrar
ar: يحفظ
az: yadda saxla
be: ашчаджаць
bg: Запазете
bn: সংরক্ষণ
ca: estalviar
cs: Uložit
da: Gemme
de: speichern
el: αποθηκεύσετε
et: kokkuhoid
eu: aurreztu
fa: صرفه جویی
fi: Tallentaa
fr: sauvegarder
hi: बचाना
hr: uštedjeti
hu: megment
hy: խնայել
in: menyimpan
is: Vista
it: salva
iw: להציל
ja: 保存
km: សរេង្គាហ
kn: ಉಳಿಸು
ko: 구하다
lo: ປະຢັດ
lt: sutaupyti
lv: ietaupīt
mk: Зачувај
ml: രക്ഷിക്കും
mn: аврах
mr: जतन करा
ms: Simpan
my: ကယ်ဆယ်
nb: lagre
ne: बचाउनु
nl: redden
pl: ratować
pt: salvar
ro: Salvați
ru: сохранять
si: සුරකින්න
sk: uložiť
sl: Shrani
sr: сачувати
sv: spara
sw: kuokoa
te: సేవ్
th: บันทึก
tr: kaydetmek
uk: заощадити
vi: Lưu
zu: hlenga

source: most popular
af: más popular
ar: الأكثر شعبية
az: ən məşhur
be: самы папулярны
bg: най - известен
bn: সবচেয়ে জনপ্রিয়
ca: el més popular
cs: nejoblíbenější
da: mest populære
de: am beliebtesten
el: δημοφιλέστερος
et: populaarseim
eu: ezagunena
fa: محبوبترین
fi: suosituin
fr: le plus populaire
hi: सबसे लोकप्रिय
hr: Najpopularniji
hu: legnepszerubb
hy: ամենահայտնի
in: Paling Populer
is: Vinsælast
it: più popolare
iw: הכי פופולארי
ja: 最も人気のある
km: ពេញនិយមបំផុត
kn: ಅತ್ಯಂತ ಜನಪ್ರಿಯ
ko: 가장 인기 많은
lo: ເປັນທີ່ນິຍົມທີ່ສຸດ
lt: populiariausias
lv: populārākais
mk: најпопуларен
ml: ഏറ്റവും ജനപ്രിയമായ
mn: хамгийн алдартай
mr: सर्वात लोकप्रिय
ms: paling popular
my: လူကြိုက်အများဆုံး
nb: mest populær
ne: सर्वाधिक लोकप्रिय
nl: meest populair
pl: najbardziej popularny
pt: mais popular
ro: cel mai popular
ru: самый популярный
si: වඩාත් ජනප්රිය
sk: najpopulárnejší
sl: najbolj priljubljena
sr: најпопуларнији
sv: mest populär
sw: maarufu sana
te: అత్యంత ప్రజాదరణ
th: ที่นิยมมากที่สุด
tr: en popüler
uk: найбільш популярний
vi: phổ biến nhất
zu: ethandwa kakhulu

# platinum_pack_2
source: Prioritized Likes
af: Me gusta priorizados
ar: إعجاب الأولوية
az: Prioritetli bəyənir
be: Прыярытэтызаваў сімпатыі
bg: Приоритизирани харесвания
bn: অগ্রাধিকার পছন্দ
ca: Likes prioritzats
cs: Upřednostňované lajky
da: Prioriterede likes
de: Priorisierte Likes
el: Προτεραιότητα που προτιμούν
et: Prioriteetseid meeldimisi
eu: Lehentasunezko gustukoak
fa: لایک های اولویت بندی شده
fi: Priorisoidut tykkäävät
fr: Likes prioritaires
hi: प्राथमिकता दी गई पसंद
hr: Prioritetni lajkovi
hu: A prioritást élvező kedvelt
hy: Առաջնահերթ հավանումներ
in: Suka yang diprioritaskan
is: Forgangsröðun líkar
it: Mi piace prioritario
iw: לייקים עדיפים
ja: 優先順位付けされたいいね
km: ការចូលចិត្តអាទិភាព
kn: ಆದ್ಯತೆಯ ಇಷ್ಟಗಳು
ko: 우선 순위가 좋아합니다
lo: ຄວາມມັກທີ່ສໍາຄັນ
lt: Prioritetą teikia patinka
lv: Prioritāri tiek uzskatīti
mk: Приоритизирани лајкови
ml: മുൻഗണനയുള്ള ലൈക്കുകൾ
mn: Эрүүл өмнө нь таалагдсан дуртай
mr: प्राधान्यीकृत पसंती
ms: Suka suka
my: ဦး စားပေးကြိုက်တယ်
nb: Prioriterte likes
ne: प्राथमिकता मन पराउनुहोस्
nl: Prioritaire likes
pl: Priorytetyzowane polubienia
pt: Curtidas priorizadas
ro: Prioritizate like -uri
ru: Приоритетные лайки
si: ප්රමුඛත්වය දීම වැනි ප්රමුඛතාවය
sk: Uprednostňované hodnoty
sl: Prednostne všečke
sr: Приоритет лајкови
sv: Prioriterade gillar
sw: Vipaumbele vya kupenda
te: ప్రాధాన్యత గల ఇష్టాలు
th: ไลค์จัดลำดับความสำคัญ
tr: Öncelikli beğeniler
uk: Пріоритетні лайки
vi: Thích ưu tiên
zu: Ukuthandwa okwenziwe phambili

# platinum_pack_2_content
source: Everyone you like will see you soon
af: Todos los que te guste te verán pronto
ar: كل من تحب سيراك قريبا
az: İstədiyiniz hər kəs sizi tezliklə görəcəkdir
be: Усе, хто вам падабаецца, хутка ўбачымся
bg: Всички, които харесвате, ще ви видят скоро
bn: আপনার পছন্দের প্রত্যেকে শীঘ্রই আপনাকে দেখতে পাবে
ca: Tothom que us agradi ens veurà aviat
cs: Každý, koho máte rádi, vás brzy uvidí
da: Alle, du kan lide, ser dig snart
de: Jeder, den du magst, wird dich bald sehen
el: Όλοι που σας αρέσουν θα σας δουν σύντομα
et: Kõik, kes teile meeldivad, näevad teid varsti
eu: Gustatzen zaizkizun guztiei laster ikusiko zaituzte
fa: هرکسی که دوست دارید به زودی شما را می بینند
fi: Kaikki, joista pidät, näkee sinut pian
fr: Tous ceux que vous aimez vous verront bientôt
hi: आपको हर कोई पसंद है
hr: Uskoro se vidimo svi koji vam se sviđaju
hu: Mindenki, aki tetszik, hamarosan találkozunk
hy: Ձեզ դուր կգան բոլորին, շուտով կտեսնեն ձեզ
in: Semua orang yang Anda sukai akan segera melihat Anda
is: Allir sem þér líkar munu sjá þig fljótlega
it: Tutti quelli che ti piacciono ci vedranno presto
iw: כל מי שאתה אוהב יראה אותך בקרוב
ja: あなたが好きなみんなはすぐにあなたに会います
km: អ្នកទាំងអស់គ្នាដែលអ្នកចូលចិត្តនឹងជួបអ្នកឆាប់ៗនេះ
kn: ನೀವು ಇಷ್ಟಪಡುವ ಪ್ರತಿಯೊಬ್ಬರೂ ಶೀಘ್ರದಲ್ಲೇ ನಿಮ್ಮನ್ನು ನೋಡುತ್ತಾರೆ
ko: 당신이 좋아하는 모든 사람이 곧 당신을 뵙겠습니다
lo: ທຸກໆຄົນທີ່ທ່ານມັກຈະເຫັນທ່ານໃນໄວໆນີ້
lt: Visi, kurie jums patinka
lv: Visi, kas jums patīk, jūs drīz redzēs
mk: Секој што ви се допаѓа ќе се видиме наскоро
ml: നിങ്ങൾ ഇഷ്ടപ്പെടുന്ന എല്ലാവരും നിങ്ങളെ ഉടൻ കാണും
mn: Та бүхэнд дуртай бүх хүмүүстэй уулзах болно
mr: आपल्या आवडीचे प्रत्येकजण लवकरच भेटेल
ms: Setiap orang yang anda suka akan berjumpa dengan anda tidak lama lagi
my: သင်ကြိုက်နှစ်သက်သူတိုင်းမကြာမီသင့်ကိုတွေ့လိမ့်မည်
nb: Alle du liker vil se deg snart
ne: सबैजना तपाईलाई मन पराउँछन्
nl: Iedereen die je leuk vindt, zal je binnenkort zien
pl: Wszyscy, których lubisz, zobaczą cię wkrótce
pt: Todos que você gosta vão te ver em breve
ro: Toți cei care îți plac te vor vedea în curând
ru: Все, что вам нравится, скоро увидят вас
si: ඔබ කැමති සෑම කෙනෙක්ම ඉක්මනින් ඔබව දකිනු ඇත
sk: Každý, koho máte radi, vás čoskoro uvidia
sl: Kmalu se vidimo vsi, ki vam je všeč
sr: Сви који волите ће се ускоро видети
sv: Alla du gillar kommer snart att se dig
sw: Kila mtu unayependa atakuona hivi karibuni
te: మీకు నచ్చిన ప్రతి ఒక్కరూ త్వరలో మిమ్మల్ని చూస్తారు
th: ทุกคนที่คุณชอบจะพบคุณเร็ว ๆ นี้
tr: Sevdiğin herkes yakında görüşecek
uk: Кожен, що вам подобається, побачиться найближчим часом
vi: Mọi người bạn thích sẽ sớm gặp lại bạn
zu: Wonke umuntu omthandayo uzokubona kungekudala

# platinum_pack_1
source: Message before matching
af: Mensaje antes de coincidir
ar: رسالة قبل المطابقة
az: Uyğunlaşmadan əvvəl mesaj
be: Паведамленне перад супадзеннем
bg: Съобщение преди съвпадение
bn: মিলের আগে বার্তা
ca: Missatge abans de coincidir
cs: Zpráva před porovnáním
da: Besked inden matching
de: Nachricht vor dem Abpassen
el: Μήνυμα πριν από την αντιστοίχιση
et: Sõnum enne sobitamist
eu: Mezu bat egin aurretik
fa: پیام قبل از تطبیق
fi: Viesti ennen sovittamista
fr: Message avant de faire correspondre
hi: मिलान से पहले संदेश
hr: Poruka prije podudaranja
hu: Üzenet az egyeztetés előtt
hy: Հաղորդագրությունը համընկնումից առաջ
in: Pesan sebelum mencocokkan
is: Skilaboð áður en þau passa
it: Messaggio prima di abbinare
iw: הודעה לפני ההתאמה
ja: 一致する前のメッセージ
km: សារមុនពេលផ្គូរផ្គង
kn: ಹೊಂದಾಣಿಕೆಯ ಮೊದಲು ಸಂದೇಶ
ko: 일치하기 전에 메시지
lo: ຂໍ້ຄວາມກ່ອນທີ່ຈະຈັບຄູ່
lt: Pranešimas prieš atitikimą
lv: Ziņojums pirms saskaņošanas
mk: Порака пред да се совпадне
ml: പൊരുത്തപ്പെടുന്നതിന് മുമ്പ് സന്ദേശം
mn: Тохирохоос өмнө мессеж
mr: जुळण्यापूर्वी संदेश
ms: Mesej sebelum dipadankan
my: ကိုက်ညီခြင်းမပြုမီသတင်းစကား
nb: Melding før matching
ne: मिल्ने अघि सन्देश
nl: Bericht voor het matchen
pl: Wiadomość przed dopasowaniem
pt: Mensagem antes de corresponder
ro: Mesaj înainte de potrivire
ru: Сообщение перед совпадением
si: ගැලපීමට පෙර පණිවිඩය
sk: Správa pred porovnaním
sl: Sporočilo pred ujemanjem
sr: Порука пре подударања
sv: Meddelande före matchning
sw: Ujumbe kabla ya kulinganisha
te: సరిపోయే ముందు సందేశం
th: ข้อความก่อนจับคู่
tr: Eşleşmeden önce mesaj
uk: Повідомлення перед відповідністю
vi: Tin nhắn trước khi khớp
zu: Umlayezo ngaphambi kokufana
