Repository: Duc113311/app_meloha
Catalog: lib/l10n/intl_*.arb
Languages: af, ar, az, be, bg, bn, ca, cs, da, de, el, et, eu, fa, fi, fr, hi, hr, hu, hy, in, is, it, iw, ja, km, kn, ko, lo, lt, lv, mk, ml, mn, mr, ms, my, nb, ne, nl, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, te, th, tr, uk, vi, zu

# profile_silver_pack_title
source: Silver Package
af: Paquete de plata
ar: حزمة الفضة
az: Gümüş paket
be: Срэбны пакет
bg: Сребърен пакет
bn: সিলভার প্যাকেজ
ca: Paquet de plata
cs: Stříbrný balíček
da: Sølvpakke
de: Silberpaket
el: Ασημένιο πακέτο
et: Hõbepakett
eu: Zilarrezko Paketea
fa: بسته نقره ای
fi: Hopeapakkaus
fr: Paquet en argent
hi: चांदी का पैकेज
hr: Srebrni paket
hu: Ezüstcsomag
hy: Արծաթե փաթեթ
in: Paket perak
is: Silfurpakki
it: Pacchetto d'argento
iw: חבילת כסף
ja: シルバーパッケージ
km: កញ្ចប់ប្រាក់
kn: ಬೆಳ್ಳಿಯ ಕಪಾಟು
ko: 실버 패키지
lo: ຊຸດເງິນ
lt: Sidabro paketas
lv: Sudraba iepakojums
mk: Сребрен пакет
ml: സിൽവർ പാക്കേജ്
mn: МУСГарийн багц
mr: चांदीचे पॅकेज
ms: Pakej Perak
my: ငွေအထုပ်
nb: Sølvpakke
ne: सिक्का प्याकेज
nl: Zilverpakket
pl: Pakiet srebrny
pt: Pacote de prata
ro: Pachet de argint
ru: Серебряная упаковка
si: රිදී පැකේජය
sk: Balenie striebra
sl: Srebrni paket
sr: Сребрни пакет
sv: Silverpaket
sw: Kifurushi cha fedha
te: సిల్వర్ ప్యాకేజీ
th: แพ็คเกจเงิน
tr: Gümüş paket
uk: Срібний пакет
vi: Gói bạc
zu: Iphakethe lesiliva

# profile_silver_pack_content
source: Level up everyone action you take on Meloha
af: Sube de nivel todas las acciones que realices en Meloha.
ar: قم برفع مستوى كل شخص تقوم به على Meloha
az: Meloha üzərində etdiyiniz hər bir hərəkəti səviyyəyə qaldırın
be: Павышайце ўзровень кожнага дзеяння, якое вы робіце на Meloha
bg: Повишете нивото на всяко действие, което предприемете на Meloha
bn: মেলোহার উপর আপনি যে সকল পদক্ষেপ গ্রহণ করেন তাদের সমতল করুন
ca: Augmenteu de nivell totes les accions que feu a Meloha
cs: Zvyšte úroveň každé akce, kterou na Meloha provedete
da: Opgrader alle handlinger, du tager på Meloha
de: Verbessere das Level aller Aktionen, die du auf Meloha durchführst
el: Αναβαθμίστε όλες τις ενέργειες που κάνετε στη Meloha
et: Suurendage kõiki Melohas tehtud tegevusi
eu: Igo Meloha-n egiten dituzun ekintza guztiak
fa: همه اقداماتی را که در مورد Meloha انجام می دهید، ارتقا دهید
fi: Nosta kaikkia Melohassa tekemiäsi toimia
fr: Améliorez l'action de tout le monde que vous entreprenez sur Meloha
hi: मेलोहा पर आपके द्वारा की जाने वाली प्रत्येक कार्रवाई का स्तर बढ़ाएँ
hr: Povećajte svaku akciju koju poduzmete na Melohi
hu: Növelje meg a Melohával kapcsolatos összes tevékenységét
hy: Բարձրացրեք բոլոր գործողությունները, որոնք դուք կատարում եք Meloha-ի վրա
in: Tingkatkan semua tindakan yang Anda lakukan terhadap Meloha
is: Hækkaðu allar aðgerðir sem þú tekur á Meloha
it: Aumenta di livello tutte le azioni che intraprendi su Meloha
iw: העלה רמה של כל פעולה שאתה עושה על Meloha
ja: メロハに対して行うアクション全員をレベルアップする
km: បង្កើនសកម្មភាពរបស់អ្នកគ្រប់គ្នាដែលអ្នកធ្វើលើ Meloha
kn: ಮೆಲೋಹಾದಲ್ಲಿ ನೀವು ತೆಗೆದುಕೊಳ್ಳುವ ಪ್ರತಿಯೊಬ್ಬರ ಕ್ರಮವನ್ನು ಹೆಚ್ಚಿಸಿ
ko: Meloha에서 모든 사람의 행동을 레벨업하세요
lo: ລະດັບການກະ ທຳ ທຸກໆຄົນທີ່ທ່ານເຮັດກັບ Meloha
lt: Padidinkite visus veiksmus, kuriuos atliekate su Meloha
lv: Palieliniet visas darbības, ko veicat ar Meloha
mk: Израмнете ги сите активности што ги преземате за Мелоха
ml: മെലോഹയ്‌ക്കെതിരെ നിങ്ങൾ എടുക്കുന്ന എല്ലാ നടപടികളും ലെവൽ അപ്പ് ചെയ്യുക
mn: Мелоха дээр хийсэн бүх үйлдлээ дээшлүүлээрэй
mr: तुम्ही Meloha वर केलेल्या प्रत्येक कृतीची पातळी वाढवा
ms: Tingkatkan semua tindakan yang anda lakukan di Meloha
my: Meloha တွင် သင်လုပ်ဆောင်သော လုပ်ဆောင်ချက်အားလုံးကို အဆင့်မြှင့်ပါ။
nb: Oppgrader alle handlinger du tar på Meloha
ne: तपाईंले मेलोहामा गर्नुहुने सबै कार्यहरू स्तर बढाउनुहोस्
nl: Verhoog het niveau van elke actie die je tegen Meloha onderneemt
pl: Podnieś poziom wszystkich działań, które podejmiesz na Meloha
pt: Aumente o nível de todas as ações que você realiza em Meloha
ro: Creșteți nivelul tuturor acțiunilor pe care le întreprindeți asupra Meloha
ru: Повышайте уровень каждого действия, которое вы совершаете на Мелохе.
si: ඔබ මෙලෝහා සම්බන්ධයෙන් ගන්නා සෑම ක්‍රියාවක්ම සමතලා කරන්න
sk: Zvýšte úroveň každej akcie, ktorú vykonáte v hre Meloha
sl: Povišajte vsako dejanje, ki ga izvedete na Melohi
sr: Подигните све акције које предузмете на Мелохи
sv: Uppgradera alla åtgärder du gör på Meloha
sw: Ongeza kila mtu hatua unayochukua dhidi ya Meloha
te: మెలోహాపై మీరు తీసుకునే ప్రతి ఒక్కరి చర్యను పెంచండి
th: เพิ่มระดับการกระทำของทุกคนที่คุณทำกับ Meloha
tr: Meloha'da gerçekleştirdiğiniz eylemlerin seviyesini yükseltin
uk: Підвищуйте рівень кожної вашої дії на Meloha
vi: Tăng cấp cho mọi hành động bạn thực hiện với Meloha
zu: Khuphula ileveli kuwo wonke umuntu othathayo ku-Meloha

# profile_super_like_pack_title
source: Get Super Like
af: Conseguir súper como
ar: احصل على سوبر مثل
az: Super almaq
be: Атрымаць супер, як
bg: Вземете супер като
bn: সুপার মত পান
ca: Aconsegueix súper
cs: Získejte super jako
da: Bliv superlignende
de: Holen Sie sich super wie
el: Πάρτε σούπερ σαν
et: Saage super nagu
eu: Super bezala lortu
fa: فوق العاده مانند
fi: Saada super kuten
fr: Être super comme
hi: सुपर की तरह हो जाना
hr: Super poput
hu: Szuper tetszik
hy: Ստացեք սուպեր նման
in: Menjadi sangat suka
is: Fáðu ofur eins og
it: Ottieni Super Like
iw: קבל סופר כמו
ja: スーパーのようになります
km: មានលក្ខណៈទំនើប
kn: ಸೂಪರ್ ಅನ್ನು ಪಡೆಯಿರಿ
ko: 슈퍼처럼 얻으십시오
lo: ໄດ້ຮັບ Super ຄື
lt: Gaukite super
lv: Iegūstiet Super Like
mk: Добијте супер како
ml: പോലുള്ള സൂപ്പർ നേടുക
mn: Хонго идээрэй
mr: सुपर सारखे मिळवा
ms: Dapatkan super suka
my: စူပါကိုရယူပါ
nb: Bli super som
ne: सुपर जस्तै पाउनुहोस्
nl: Super Like krijgen
pl: Zdobądź super
pt: Fique super
ro: Fii super
ru: Получите супер
si: වගේ සුපිරි එකක් ගන්න
sk: Získajte super ako
sl: Postani super
sr: Добијте супер као
sv: Bli super som
sw: Pata SUPER kama
te: సూపర్ వంటిది
th: รับ Super Like
tr: Süper Gibi Olun
uk: Отримайте супер, як
vi: Nhận siêu thích
zu: Thanda kakhulu

# profile_super_like_pack_content
source: Level up everyone action you take on Meloha
af: Sube de nivel todas las acciones que realices en Meloha.
ar: قم برفع مستوى كل شخص تقوم به على Meloha
az: Meloha üzərində etdiyiniz hər bir hərəkəti səviyyəyə qaldırın
be: Павышайце ўзровень кожнага дзеяння, якое вы робіце на Meloha
bg: Повишете нивото на всяко действие, което предприемете на Meloha
bn: মেলোহার উপর আপনি যে সকল পদক্ষেপ গ্রহণ করেন তাদের সমতল করুন
ca: Augmenteu de nivell totes les accions que feu a Meloha
cs: Zvyšte úroveň každé akce, kterou na Meloha provedete
da: Opgrader alle handlinger, du tager på Meloha
de: Verbessere das Level aller Aktionen, die du auf Meloha durchführst
el: Αναβαθμίστε όλες τις ενέργειες που κάνετε στη Meloha
et: Suurendage kõiki Melohas tehtud tegevusi
eu: Igo Meloha-n egiten dituzun ekintza guztiak
fa: همه اقداماتی را که در مورد Meloha انجام می دهید، ارتقا دهید
fi: Nosta kaikkia Melohassa tekemiäsi toimia
fr: Améliorez l'action de tout le monde que vous entreprenez sur Meloha
hi: मेलोहा पर आपके द्वारा की जाने वाली प्रत्येक कार्रवाई का स्तर बढ़ाएँ
hr: Povećajte svaku akciju koju poduzmete na Melohi
hu: Növelje meg a Melohával kapcsolatos összes tevékenységét
hy: Բարձրացրեք բոլոր գործողությունները, որոնք դուք կատարում եք Meloha-ի վրա
in: Tingkatkan semua tindakan yang Anda lakukan terhadap Meloha
is: Hækkaðu allar aðgerðir sem þú tekur á Meloha
it: Aumenta di livello tutte le azioni che intraprendi su Meloha
iw: העלה רמה של כל פעולה שאתה עושה על Meloha
ja: メロハに対して行うアクション全員をレベルアップする
km: បង្កើនសកម្មភាពរបស់អ្នកគ្រប់គ្នាដែលអ្នកធ្វើលើ Meloha
kn: ಮೆಲೋಹಾದಲ್ಲಿ ನೀವು ತೆಗೆದುಕೊಳ್ಳುವ ಪ್ರತಿಯೊಬ್ಬರ ಕ್ರಮವನ್ನು ಹೆಚ್ಚಿಸಿ
ko: Meloha에서 모든 사람의 행동을 레벨업하세요
lo: ລະດັບການກະ ທຳ ທຸກໆຄົນທີ່ທ່ານເຮັດກັບ Meloha
lt: Padidinkite visus veiksmus, kuriuos atliekate su Meloha
lv: Palieliniet visas darbības, ko veicat ar Meloha
mk: Израмнете ги сите активности што ги преземате за Мелоха
ml: മെലോഹയ്‌ക്കെതിരെ നിങ്ങൾ എടുക്കുന്ന എല്ലാ നടപടികളും ലെവൽ അപ്പ് ചെയ്യുക
mn: Мелоха дээр хийсэн бүх үйлдлээ дээшлүүлээрэй
mr: तुम्ही Meloha वर केलेल्या प्रत्येक कृतीची पातळी वाढवा
ms: Tingkatkan semua tindakan yang anda lakukan di Meloha
my: Meloha တွင် သင်လုပ်ဆောင်သော လုပ်ဆောင်ချက်အားလုံးကို အဆင့်မြှင့်ပါ။
nb: Oppgrader alle handlinger du tar på Meloha
ne: तपाईंले मेलोहामा गर्नुहुने सबै कार्यहरू स्तर बढाउनुहोस्
nl: Verhoog het niveau van elke actie die je tegen Meloha onderneemt
pl: Podnieś poziom wszystkich działań, które podejmiesz na Meloha
pt: Aumente o nível de todas as ações que você realiza em Meloha
ro: Creșteți nivelul tuturor acțiunilor pe care le întreprindeți asupra Meloha
ru: Повышайте уровень каждого действия, которое вы совершаете на Мелохе.
si: ඔබ මෙලෝහා සම්බන්ධයෙන් ගන්නා සෑම ක්‍රියාවක්ම සමතලා කරන්න
sk: Zvýšte úroveň každej akcie, ktorú vykonáte v hre Meloha
sl: Povišajte vsako dejanje, ki ga izvedete na Melohi
sr: Подигните све акције које предузмете на Мелохи
sv: Uppgradera alla åtgärder du gör på Meloha
sw: Ongeza kila mtu hatua unayochukua dhidi ya Meloha
te: మెలోహాపై మీరు తీసుకునే ప్రతి ఒక్కరి చర్యను పెంచండి
th: เพิ่มระดับการกระทำของทุกคนที่คุณทำกับ Meloha
tr: Meloha'da gerçekleştirdiğiniz eylemlerin seviyesini yükseltin
uk: Підвищуйте рівень кожної вашої дії на Meloha
vi: Tăng cấp cho mọi hành động bạn thực hiện với Meloha
zu: Khuphula ileveli kuwo wonke umuntu othathayo ku-Meloha

# profile_boost_pack_title
source: Get Boost Profile
af: Obtener perfil de impulso
ar: الحصول على ملف تعريف التعزيز
az: Profilini əldə edin
be: Атрымайце профіль Boost
bg: Вземете профил за усилване
bn: বুস্ট প্রোফাইল পান
ca: Obteniu el perfil Boost
cs: Získejte profil Boost
da: Få boost -profil
de: Holen Sie sich Boost -Profil
el: Λήψη προφίλ ώθησης
et: Hankige võimendusprofiili
eu: Lortu Profila bultzatu
fa: افزایش پروفایل
fi: Hanki Boost -profiili
fr: Obtenez le profil Boost
hi: बूस्ट प्रोफाइल प्राप्त करें
hr: Nabavite profil pojačanja
hy: Ստացեք ուժեղ պրոֆիլը
in: Dapatkan Profil Boost
is: Fáðu uppörvandi prófíl
it: Ottieni il profilo Boost
iw: קבל פרופיל Boost
ja: ブーストプロファイルを取得します
km: ទទួលបានទម្រង់
kn: ವರ್ಧಕ ಪ್ರೊಫೈಲ್ ಪಡೆಯಿರಿ
ko: 부스트 프로필을 얻으십시오
lo: ໄດ້ຮັບຂໍ້ມູນການຊຸກຍູ້
lt: Gaukite padidinimo profilį
lv: Iegūstiet Boost profilu
mk: Добијте го профилот за засилување
ml: ബൂസ്റ്റ് പ്രൊഫൈൽ നേടുക
mn: Бэлтгэх профайл авах
mr: बूस्ट प्रोफाइल मिळवा
ms: Dapatkan profil Boost
my: ပရိုဖိုင်းကိုမြှင့်တင်ပါ
nb: Få Boost -profil
ne: बढाउनुहोस् प्रोफाइल प्राप्त गर्नुहोस्
nl: Ontvang een boostprofiel
pl: Uzyskaj profil wzmocnienia
pt: Obtenha o perfil de impulso
ro: Obțineți profilul Boost
ru: Получить профиль Boost
si: ඉහළ නැංවීමේ පැතිකඩ ලබා ගන්න
sk: Získajte profil posilňovača
sl: Pridobite profil za povečanje
sr: Добити профил појачања
sv: Få boostprofil
sw: Pata wasifu wa kuongeza
te: బూస్ట్ ప్రొఫైల్ పొందండి
th: รับโปรไฟล์ Boost
tr: Boost Profili Alın
uk: Отримайте профіль підсилення
vi: Nhận hồ sơ tăng cường
zu: Thola iphrofayili yokuqinisa

# profile_boost_pack_content
source: Level up everyone action you take on Meloha
af: Sube de nivel todas las acciones que realices en Meloha.
ar: قم برفع مستوى كل شخص تقوم به على Meloha
az: Meloha üzərində etdiyiniz hər bir hərəkəti səviyyəyə qaldırın
be: Павышайце ўзровень кожнага дзеяння, якое вы робіце на Meloha
bg: Повишете нивото на всяко действие, което предприемете на Meloha
bn: মেলোহার উপর আপনি যে সকল পদক্ষেপ গ্রহণ করেন তাদের সমতল করুন
ca: Augmenteu de nivell totes les accions que feu a Meloha
cs: Zvyšte úroveň každé akce, kterou na Meloha provedete
da: Opgrader alle handlinger, du tager på Meloha
de: Verbessere das Level aller Aktionen, die du auf Meloha durchführst
el: Αναβαθμίστε όλες τις ενέργειες που κάνετε στη Meloha
et: Suurendage kõiki Melohas tehtud tegevusi
eu: Igo Meloha-n egiten dituzun ekintza guztiak
fa: همه اقداماتی را که در مورد Meloha انجام می دهید، ارتقا دهید
fi: Nosta kaikkia Melohassa tekemiäsi toimia
fr: Améliorez l'action de tout le monde que vous entreprenez sur Meloha
hi: मेलोहा पर आपके द्वारा की जाने वाली प्रत्येक कार्रवाई का स्तर बढ़ाएँ
hr: Povećajte svaku akciju koju poduzmete na Melohi
hu: Növelje meg a Melohával kapcsolatos összes tevékenységét
hy: Բարձրացրեք բոլոր գործողությունները, որոնք դուք կատարում եք Meloha-ի վրա
in: Tingkatkan semua tindakan yang Anda lakukan terhadap Meloha
is: Hækkaðu allar aðgerðir sem þú tekur á Meloha
it: Aumenta di livello tutte le azioni che intraprendi su Meloha
iw: העלה רמה של כל פעולה שאתה עושה על Meloha
ja: メロハに対して行うアクション全員をレベルアップする
km: បង្កើនសកម្មភាពរបស់អ្នកគ្រប់គ្នាដែលអ្នកធ្វើលើ Meloha
kn: ಮೆಲೋಹಾದಲ್ಲಿ ನೀವು ತೆಗೆದುಕೊಳ್ಳುವ ಪ್ರತಿಯೊಬ್ಬರ ಕ್ರಮವನ್ನು ಹೆಚ್ಚಿಸಿ
ko: Meloha에서 모든 사람의 행동을 레벨업하세요
lo: ລະດັບການກະ ທຳ ທຸກໆຄົນທີ່ທ່ານເຮັດກັບ Meloha
lt: Padidinkite visus veiksmus, kuriuos atliekate su Meloha
lv: Palieliniet visas darbības, ko veicat ar Meloha
mk: Израмнете ги сите активности што ги преземате за Мелоха
ml: മെലോഹയ്‌ക്കെതിരെ നിങ്ങൾ എടുക്കുന്ന എല്ലാ നടപടികളും ലെവൽ അപ്പ് ചെയ്യുക
mn: Мелоха дээр хийсэн бүх үйлдлээ дээшлүүлээрэй
mr: तुम्ही Meloha वर केलेल्या प्रत्येक कृतीची पातळी वाढवा
ms: Tingkatkan semua tindakan yang anda lakukan di Meloha
my: Meloha တွင် သင်လုပ်ဆောင်သော လုပ်ဆောင်ချက်အားလုံးကို အဆင့်မြှင့်ပါ။
nb: Oppgrader alle handlinger du tar på Meloha
ne: तपाईंले मेलोहामा गर्नुहुने सबै कार्यहरू स्तर बढाउनुहोस्
nl: Verhoog het niveau van elke actie die je tegen Meloha onderneemt
pl: Podnieś poziom wszystkich działań, które podejmiesz na Meloha
pt: Aumente o nível de todas as ações que você realiza em Meloha
ro: Creșteți nivelul tuturor acțiunilor pe care le întreprindeți asupra Meloha
ru: Повышайте уровень каждого действия, которое вы совершаете на Мелохе.
si: ඔබ මෙලෝහා සම්බන්ධයෙන් ගන්නා සෑම ක්‍රියාවක්ම සමතලා කරන්න
sk: Zvýšte úroveň každej akcie, ktorú vykonáte v hre Meloha
sl: Povišajte vsako dejanje, ki ga izvedete na Melohi
sr: Подигните све акције које предузмете на Мелохи
sv: Uppgradera alla åtgärder du gör på Meloha
sw: Ongeza kila mtu hatua unayochukua dhidi ya Meloha
te: మెలోహాపై మీరు తీసుకునే ప్రతి ఒక్కరి చర్యను పెంచండి
th: เพิ่มระดับการกระทำของทุกคนที่คุณทำกับ Meloha
tr: Meloha'da gerçekleştirdiğiniz eylemlerin seviyesini yükseltin
uk: Підвищуйте рівень кожної вашої дії на Meloha
vi: Tăng cấp cho mọi hành động bạn thực hiện với Meloha
zu: Khuphula ileveli kuwo wonke umuntu othathayo ku-Meloha

# profile_read_receipt_pack_title
source: Get Read Receipts
af: Obtenga recibos de lectura
ar: احصل على قراءة الإيصالات
az: Oxumaq qəbzləri alın
be: Атрымаць паступленні
bg: Вземете разписки за четене
bn: রসিদ পড়ুন
ca: Obteniu rebuts de lectura
cs: Získejte čtení potvrzení
da: Få læst kvitteringer
de: Holen Sie sich Lesebelege
el: Λάβετε ανάγνωση αποδείξεων
et: Hankige kviitungid
eu: Irakurri ordainagiriak
fa: رسیدهای خواندن را دریافت کنید
fi: Hanki luetut kuitit
fr: Obtenez des reçus de lecture
hi: पढ़ें रसीदें प्राप्त करें
hr: Pročitajte potvrde
hu: Olvassa el a nyugtákat
hy: Ստացեք ընթերցանության ստացումներ
in: Baca tanda terima
is: Fáðu lesna kvittanir
it: Ottieni le ricevute di lettura
iw: קבל קבלות קרא
ja: 領収書を読んでください
km: ទទួលបានវិក័យប័ត្រអាន
kn: ಓದಿ ರಶೀದಿಗಳನ್ನು ಪಡೆಯಿರಿ
ko: 읽기 영수증을 받으십시오
lo: ໄດ້ຮັບໃບຮັບເງິນອ່ານ
lt: Gaukite perskaityti kvitus
lv: Saņemiet izlases kvītis
mk: Прочитајте ги сметките
ml: വായന രസീതുകൾ നേടുക
mn: Уншсан баримт авах
mr: पावती वाचन मिळवा
ms: Dapatkan resit baca
my: လက်ခံဖြတ်ပိုင်းများကိုဖတ်ပါ
nb: Les kvitteringer
ne: पठन रसिदहरू पाउनुहोस्
nl: Ontvang leesbonnen
pl: Uzyskaj odczyt paragonów
pt: Obtenha recibos de leitura
ro: Obțineți chitanțe de citire
ru: Получите квитанции
si: කියවීමේ රිසිට්පත් ලබා ගන්න
sk: Získajte čítanie potvrdení
sl: Pridobite prejemke branja
sr: Добијте рачуне за читање
sv: Få läsningskvitton
sw: Pata risiti za kusoma
te: చదవడానికి రశీదులు పొందండి
th: รับใบเสร็จอ่าน
tr: Okuma Makbuzları Alın
uk: Читайте квитанції
vi: Nhận biên lai đọc
zu: Thola amarisidi okufundwayo

# profile_read_receipt_pack_content
source: Level up everyone action you take on Meloha
af: Sube de nivel todas las acciones que realices en Meloha.
ar: قم برفع مستوى كل شخص تقوم به على Meloha
az: Meloha üzərində etdiyiniz hər bir hərəkəti səviyyəyə qaldırın
be: Павышайце ўзровень кожнага дзеяння, якое вы робіце на Meloha
bg: Повишете нивото на всяко действие, което предприемете на Meloha
bn: মেলোহার উপর আপনি যে সকল পদক্ষেপ গ্রহণ করেন তাদের সমতল করুন
ca: Augmenteu de nivell totes les accions que feu a Meloha
cs: Zvyšte úroveň každé akce, kterou na Meloha provedete
da: Opgrader alle handlinger, du tager på Meloha
de: Verbessere das Level aller Aktionen, die du auf Meloha durchführst
el: Αναβαθμίστε όλες τις ενέργειες που κάνετε στη Meloha
et: Suurendage kõiki Melohas tehtud tegevusi
eu: Igo Meloha-n egiten dituzun ekintza guztiak
fa: همه اقداماتی را که در مورد Meloha انجام می دهید، ارتقا دهید
fi: Nosta kaikkia Melohassa tekemiäsi toimia
fr: Améliorez l'action de tout le monde que vous entreprenez sur Meloha
hi: मेलोहा पर आपके द्वारा की जाने वाली प्रत्येक कार्रवाई का स्तर बढ़ाएँ
hr: Povećajte svaku akciju koju poduzmete na Melohi
hu: Növelje meg a Melohával kapcsolatos összes tevékenységét
hy: Բարձրացրեք բոլոր գործողությունները, որոնք դուք կատարում եք Meloha-ի վրա
in: Tingkatkan semua tindakan yang Anda lakukan terhadap Meloha
is: Hækkaðu allar aðgerðir sem þú tekur á Meloha
it: Aumenta di livello tutte le azioni che intraprendi su Meloha
iw: העלה רמה של כל פעולה שאתה עושה על Meloha
ja: メロハに対して行うアクション全員をレベルアップする
km: បង្កើនសកម្មភាពរបស់អ្នកគ្រប់គ្នាដែលអ្នកធ្វើលើ Meloha
kn: ಮೆಲೋಹಾದಲ್ಲಿ ನೀವು ತೆಗೆದುಕೊಳ್ಳುವ ಪ್ರತಿಯೊಬ್ಬರ ಕ್ರಮವನ್ನು ಹೆಚ್ಚಿಸಿ
ko: Meloha에서 모든 사람의 행동을 레벨업하세요
lo: ລະດັບການກະ ທຳ ທຸກໆຄົນທີ່ທ່ານເຮັດກັບ Meloha
lt: Padidinkite visus veiksmus, kuriuos atliekate su Meloha
lv: Palieliniet visas darbības, ko veicat ar Meloha
mk: Израмнете ги сите активности што ги преземате за Мелоха
ml: മെലോഹയ്‌ക്കെതിരെ നിങ്ങൾ എടുക്കുന്ന എല്ലാ നടപടികളും ലെവൽ അപ്പ് ചെയ്യുക
mn: Мелоха дээр хийсэн бүх үйлдлээ дээшлүүлээрэй
mr: तुम्ही Meloha वर केलेल्या प्रत्येक कृतीची पातळी वाढवा
ms: Tingkatkan semua tindakan yang anda lakukan di Meloha
my: Meloha တွင် သင်လုပ်ဆောင်သော လုပ်ဆောင်ချက်အားလုံးကို အဆင့်မြှင့်ပါ။
nb: Oppgrader alle handlinger du tar på Meloha
ne: तपाईंले मेलोहामा गर्नुहुने सबै कार्यहरू स्तर बढाउनुहोस्
nl: Verhoog het niveau van elke actie die je tegen Meloha onderneemt
pl: Podnieś poziom wszystkich działań, które podejmiesz na Meloha
pt: Aumente o nível de todas as ações que você realiza em Meloha
ro: Creșteți nivelul tuturor acțiunilor pe care le întreprindeți asupra Meloha
ru: Повышайте уровень каждого действия, которое вы совершаете на Мелохе.
si: ඔබ මෙලෝහා සම්බන්ධයෙන් ගන්නා සෑම ක්‍රියාවක්ම සමතලා කරන්න
sk: Zvýšte úroveň každej akcie, ktorú vykonáte v hre Meloha
sl: Povišajte vsako dejanje, ki ga izvedete na Melohi
sr: Подигните све акције које предузмете на Мелохи
sv: Uppgradera alla åtgärder du gör på Meloha
sw: Ongeza kila mtu hatua unayochukua dhidi ya Meloha
te: మెలోహాపై మీరు తీసుకునే ప్రతి ఒక్కరి చర్యను పెంచండి
th: เพิ่มระดับการกระทำของทุกคนที่คุณทำกับ Meloha
tr: Meloha'da gerçekleştirdiğiniz eylemlerin seviyesini yükseltin
uk: Підвищуйте рівень кожної вашої дії на Meloha
vi: Tăng cấp cho mọi hành động bạn thực hiện với Meloha
zu: Khuphula ileveli kuwo wonke umuntu othathayo ku-Meloha

# profile_edit_smart_photo
source: Smart Photos
af: Fotos inteligentes
ar: صور ذكية
az: Ağıllı şəkillər
be: Разумныя фатаграфіі
bg: Умни снимки
bn: স্মার্ট ফটো
ca: Fotos intel·ligents
cs: Chytré fotografie
da: Smarte fotos
de: Smart Fotos
el: Έξυπνες φωτογραφίες
et: Nutikad fotod
eu: Argazki adimendunak
fa: عکسهای هوشمند
fi: Älykkäät valokuvat
fr: Photos intelligentes
hi: स्मार्ट तस्वीरें
hr: Pametne fotografije
hu: Intelligens fotók
hy: SMART լուսանկարներ
in: Foto pintar
is: Snjallar myndir
it: Foto intelligenti
iw: תמונות חכמות
ja: スマートな写真
km: រូបថតឆ្លាត
kn: ಸ್ಮಾರ್ಟ್ ಫೋಟೋಗಳು
ko: 스마트 사진
lo: ຮູບພາບທີ່ສະຫຼາດ
lt: Protingos nuotraukos
lv: Gudras fotogrāfijas
mk: Паметни фотографии
ml: മികച്ച ഫോട്ടോകൾ
mn: Улааны зураг
mr: स्मार्ट फोटो
ms: Foto pintar
my: စမတ်ဓာတ်ပုံများ
nb: Smarte bilder
ne: स्मार्ट फोटोहरू
nl: Slimme foto's
pl: Inteligentne zdjęcia
pt: Fotos inteligentes
ro: Fotografii inteligente
ru: Умные фотографии
si: ස්මාර්ට් ඡායාරූප
sk: Inteligentné fotografie
sl: Pametne fotografije
sr: Смарт Пхотос
sv: Smarta bilder
sw: Picha smart
te: స్మార్ట్ ఫోటోలు
th: ภาพถ่ายสมาร์ท
tr: Akıllı Fotoğraflar
uk: Розумні фотографії
vi: Ảnh thông minh
zu: Izithombe ze-Smart
