Repository: Duc113311/app_meloha
Catalog: lib/l10n/intl_*.arb
Languages: af, ar, az, be, bg, bn, ca, cs, da, de, el, et, eu, fa, fi, fr, hi, hr, hu, hy, in, is, it, iw, ja, km, kn, ko, lo, lt, lv, mk, ml, mn, mr, ms, my, nb, ne, nl, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, te, th, tr, uk, vi, zu

# str_my_number_verification_alert_1
source: When you tap "Continue", Meloha will send a text with verification code. Message and data rates may apply. The verified phone number can be used to login.
af: Cuando tocas "Continuar", Meloha enviará un mensaje de texto con el código de verificación. Se pueden aplicar tarifas por mensajes y datos. El número de teléfono verificado se puede utilizar para iniciar sesión.
ar: عندما تنقر على "متابعة"، سترسل Meloha رسالة نصية تحتوي على رمز التحقق. قد يتم تطبيق رسوم البيانات والرسائل. يمكن استخدام رقم الهاتف الذي تم التحقق منه لتسجيل الدخول.
az: "Davam et" üzərinə kliklədiyiniz zaman Meloha təsdiq kodu ilə mətn göndərəcək. Mesaj və data tarifləri tətbiq oluna bilər. Təsdiqlənmiş telefon nömrəsi daxil olmaq üçün istifadə edilə bilər.
be: Калі вы націснеце "Працягнуць", Meloha адправіць тэкст з кодам спраўджання. Можа спаганяцца плата за перадачу паведамленняў і даных. Пацверджаны нумар тэлефона можна выкарыстоўваць для ўваходу.
bg: Когато докоснете "Продължи", Meloha ще изпрати текст с код за потвърждение. Може да се прилагат такси за съобщения и данни. Потвърденият телефонен номер може да се използва за влизане.
bn: আপনি "চালিয়ে যান" ট্যাপ করলে, মেলোহা যাচাইকরণ কোড সহ একটি পাঠ্য পাঠাবে। বার্তা এবং ডাটা হার প্রযোজ্য হতে পারে। যাচাইকৃত ফোন নম্বর লগইন করতে ব্যবহার করা যেতে পারে।
ca: Quan toqueu "Continua", Meloha enviarà un missatge de text amb el codi de verificació. Es poden aplicar tarifes de missatges i dades. El número de telèfon verificat es pot utilitzar per iniciar sessió.
cs: Když klepnete na "Pokračovat", Meloha odešle textovou zprávu s ověřovacím kódem. Mohou být účtovány poplatky za zprávy a data. Ověřené telefonní číslo lze použít k přihlášení.
da: Når du trykker på "Fortsæt", sender Meloha en tekst med bekræftelseskode. Besked- og datatakster kan være gældende. Det bekræftede telefonnummer kan bruges til at logge ind.
de: Wenn Sie auf "Weiter" tippen, sendet Meloha eine SMS mit dem Bestätigungscode. Es können nachrichten- und datentarife anfallen. Zur anmeldung kann die verifizierte telefonnummer verwendet werden.
el: Όταν πατήσετε "Συνέχεια", η Meloha θα στείλει ένα μήνυμα με κωδικό επαλήθευσης. Ενδέχεται να ισχύουν χρεώσεις μηνυμάτων και δεδομένων. Ο επαληθευμένος αριθμός τηλεφώνου μπορεί να χρησιμοποιηθεί για τη σύνδεση.
et: Kui puudutate nuppu "Jätka", saadab Meloha kinnituskoodiga sõnumi. Rakenduda võivad sõnumi- ja andmesidetasud. Kinnitatud telefoninumbrit saab kasutada sisselogimiseks.
eu: "Jarraitu" sakatzen duzunean, Meloha-k testu bat bidaliko du egiaztapen-kodearekin. Mezuen eta datuen tarifak aplika daitezke. Egiaztatutako telefono zenbakia erabil daiteke saioa hasteko.
fa: وقتی روی "ادامه" ضربه می‌زنید، Meloha یک متن با کد تأیید ارسال می‌کند. ممکن است نرخ پیام و داده اعمال شود. از شماره تلفن تأیید شده می توان برای ورود استفاده کرد.
fi: Kun napautat "Jatka", Meloha lähettää tekstiviestin, jossa on vahvistuskoodi. Viesti- ja tiedonsiirtomaksuja saatetaan periä. Vahvistettua puhelinnumeroa voidaan käyttää kirjautumiseen.
fr: Lorsque vous appuyez sur "Continuer", Meloha enverra un SMS avec le code de vérification. Des messages et débits de données peuvent être appliqués. Le numéro de téléphone vérifié peut être utilisé pour vous connecter.
hi: जब आप ''जारी रखें'' पर टैप करेंगे, तो मेलोहा सत्यापन कोड के साथ एक टेक्स्ट भेजेगा। संदेश और डेटा दरें लागू हो सकती हैं। सत्यापित फ़ोन नंबर का उपयोग लॉगिन करने के लिए किया जा सकता है।
hr: Kada dodirnete "Nastavi", Meloha će poslati SMS s kodom za provjeru. Moguće su naknade za poruke i podatke. Potvrđeni broj telefona može se koristiti za prijavu.
hu: Ha megérinti a "Folytatás" gombot, a Meloha üzenetet küld az ellenőrző kóddal. Üzenet- és adatátviteli díjak vonatkozhatnak. Az ellenőrzött telefonszám a bejelentkezéshez használható.
hy: Երբ հպեք «Շարունակել», Meloha-ն հաստատման կոդով տեքստ կուղարկի: Հաղորդագրությունների և տվյալների փոխանցման սակագները կարող են կիրառվել: Ստուգված հեռախոսահամարը կարող է օգտագործվել մուտք գործելու համար:
in: Saat Anda mengetuk "Lanjutkan", Meloha akan mengirimkan SMS berisi kode verifikasi. Tarif pesan dan data mungkin berlaku. Nomor telepon yang terverifikasi dapat digunakan untuk login.
is: Þegar þú pikkar á "Halda áfram" mun Meloha senda texta með staðfestingarkóða. Skilaboð og gagnagjöld gætu átt við. Hægt er að nota staðfest símanúmer til að skrá þig inn.
it: Quando tocchi "Continua", Meloha invierà un messaggio con il codice di verifica. Potrebbero essere applicate tariffe per messaggi e dati. Il numero di telefono verificato può essere utilizzato per accedere.
iw: כאשר תקיש על "המשך", Meloha תשלח הודעת טקסט עם קוד אימות. ייתכן שיחולו תעריפי הודעות ונתונים. ניתן להשתמש במספר הטלפון המאומת לכניסה.
ja: 「続行」をタップすると、Meloha から確認コードが記載されたテキストが送信されます。メッセージ料金とデータ料金が適用される場合があります。認証された電話番号を使用してログインできます。
km: នៅពេលអ្នកចុច "បន្ត" Meloha នឹងផ្ញើអត្ថបទដែលមានលេខកូដផ្ទៀងផ្ទាត់។ អត្រាសារ និងទិន្នន័យអាចត្រូវបានអនុវត្ត។ លេខទូរស័ព្ទដែលបានផ្ទៀងផ្ទាត់អាចត្រូវបានប្រើដើម្បីចូល។
kn: ನೀವು "ಮುಂದುವರಿಸಿ" ಅನ್ನು ಟ್ಯಾಪ್ ಮಾಡಿದಾಗ, ಮೆಲೋಹಾ ಪರಿಶೀಲನೆ ಕೋಡ್‌ನೊಂದಿಗೆ ಪಠ್ಯವನ್ನು ಕಳುಹಿಸುತ್ತದೆ. ಸಂದೇಶ ಮತ್ತು ಡೇಟಾ ದರಗಳು ಅನ್ವಯಿಸಬಹುದು. ಪರಿಶೀಲಿಸಿದ ಫೋನ್ ಸಂಖ್ಯೆಯನ್ನು ಲಾಗಿನ್ ಮಾಡಲು ಬಳಸಬಹುದು.
ko: "계속"을 탭하면 Meloha에서 인증 코드가 포함된 문자 메시지를 보내드립니다. 메시지 및 데이터 요금이 부과될 수 있습니다. 인증된 전화번호로 로그인이 가능합니다.
lo: ເມື່ອທ່ານແຕະ "ສືບຕໍ່", Meloha ຈະສົ່ງຂໍ້ຄວາມທີ່ມີລະຫັດຢືນຢັນ. ອາດມີຄ່າຂໍ້ຄວາມ ແລະຂໍ້ມູນ. ເບີໂທລະສັບທີ່ຢືນຢັນແລ້ວສາມາດໃຊ້ເພື່ອເຂົ້າສູ່ລະບົບໄດ້.
lt: Kai paliesite "Tęsti", Meloha išsiųs tekstą su patvirtinimo kodu. Gali būti taikomi pranešimų ir duomenų įkainiai. Patvirtintu telefono numeriu galima prisijungti.
lv: Pieskaroties "Turpināt", Meloha nosūtīs īsziņu ar verifikācijas kodu. Var tikt piemērota maksa par ziņojumiem un datu pārraidi. Verificēto tālruņa numuru var izmantot, lai pieteiktos.
mk: Кога ќе допрете "Продолжи", Мелоха ќе испрати текст со код за потврда. Може да важат стапки за пораки и податоци. Потврдениот телефонски број може да се користи за најавување.
ml: നിങ്ങൾ "തുടരുക" ടാപ്പ് ചെയ്യുമ്പോൾ, സ്ഥിരീകരണ കോഡുള്ള ഒരു ടെക്‌സ്‌റ്റ് മെലോഹ അയയ്‌ക്കും. സന്ദേശ, ഡാറ്റ നിരക്കുകൾ ബാധകമായേക്കാം. പരിശോധിച്ച ഫോൺ നമ്പർ ലോഗിൻ ചെയ്യാൻ ഉപയോഗിക്കാം.
mn: Таныг "Үргэлжлүүлэх" дээр дарахад Мелоха баталгаажуулах код бүхий текст илгээх болно. Мессеж болон дата төлбөр гарч болзошгүй. Баталгаажсан утасны дугаарыг нэвтрэхэд ашиглаж болно.
mr: तुम्ही "सुरू ठेवा" वर टॅप केल्यावर, मेलोहा सत्यापन कोडसह एक मजकूर पाठवेल. संदेश आणि डेटा दर लागू होऊ शकतात. सत्यापित फोन नंबर लॉगिन करण्यासाठी वापरला जाऊ शकतो.
ms: Apabila anda mengetik "Teruskan", Meloha akan menghantar teks dengan kod pengesahan. Kadar mesej dan data mungkin dikenakan. Nombor telefon yang disahkan boleh digunakan untuk log masuk.
my: "Continue" ကိုနှိပ်သောအခါ Meloha သည် အတည်ပြုကုဒ်ပါသော စာတိုတစ်စောင်ကို ပေးပို့ပါမည်။ မက်ဆေ့ဂျ်နှင့် ဒေတာနှုန်းထားများ အကျုံးဝင်နိုင်ပါသည်။ အကောင့်ဝင်ရန် အတည်ပြုထားသော ဖုန်းနံပါတ်ကို အသုံးပြုနိုင်ပါသည်။
nb: Når du trykker på "Fortsett", sender Meloha en tekstmelding med bekreftelseskode. Meldings- og datatakster kan gjelde. Det bekreftede telefonnummeret kan brukes til å logge inn.
ne: तपाईंले "जारी राख्नुहोस्" मा ट्याप गर्दा, मेलोहाले प्रमाणिकरण कोड सहितको पाठ पठाउने छ। सन्देश र डाटा दरहरू लागू हुन सक्छ। प्रमाणित फोन नम्बर लगइन गर्न प्रयोग गर्न सकिन्छ।
nl: Wanneer je op "Doorgaan" tikt, stuurt Meloha een sms met verificatiecode. Er kunnen bericht- en datatarieven van toepassing zijn. Het geverifieerde telefoonnummer kan worden gebruikt om in te loggen.
pl: Kiedy klikniesz "Kontynuuj", Meloha wyśle ​​SMS-a z kodem weryfikacyjnym. Mogą obowiązywać stawki za wiadomości i transmisję danych. Zweryfikowany numer telefonu może służyć do logowania.
pt: Ao tocar em "Continuar", Meloha enviará uma mensagem de texto com o código de verificação. Podem ser aplicadas taxas de dados e mensagens. O número de telefone verificado pode ser usado para fazer login.
ro: Când atingeți "Continuați", Meloha va trimite un text cu codul de verificare. Se pot aplica tarife pentru mesaje și date. Numărul de telefon verificat poate fi folosit pentru a vă autentifica.
ru: Когда вы нажмете «Продолжить», Meloha отправит сообщение с кодом подтверждения. Могут применяться тарифы на передачу сообщений и данных. Подтвержденный номер телефона можно использовать для входа.
si: ඔබ "ඉදිරියට යන්න" තට්ටු කළ විට, Meloha සත්‍යාපන කේතය සහිත පෙළක් එවනු ඇත. පණිවිඩ සහ දත්ත ගාස්තු අදාළ විය හැක. තහවුරු කළ දුරකථන අංකය පුරනය වීමට භාවිතා කළ හැක.
sk: Keď klepnete na "Pokračovať", Meloha odošle textovú správu s overovacím kódom. Môžu sa účtovať poplatky za správy a dáta. Overené telefónne číslo je možné použiť na prihlásenie.
sl: Ko tapnete "Nadaljuj", bo Meloha poslala SMS s kodo za preverjanje. Morda boste morali plačati sporočila in podatke. Preverjeno telefonsko številko lahko uporabite za prijavo.
sr: Када додирнете "Настави", Мелоха ће послати текст са верификационим кодом. Могу се применити тарифе за поруке и пренос података. Верификовани број телефона се може користити за пријаву.
sv: När du trycker på "Fortsätt", skickar Meloha ett sms med verifieringskod. Meddelande- och datahastigheter kan tillkomma. Det verifierade telefonnumret kan användas för att logga in.
sw: Unapogonga "Endelea", Meloha itatuma maandishi yenye msimbo wa uthibitishaji. Ada za ujumbe na data zinaweza kutozwa. Nambari ya simu iliyothibitishwa inaweza kutumika kuingia.
te: మీరు "కొనసాగించు"ని నొక్కినప్పుడు, మెలోహా ధృవీకరణ కోడ్‌తో కూడిన వచనాన్ని పంపుతుంది. సందేశం మరియు డేటా ధరలు వర్తించవచ్చు. ధృవీకరించబడిన ఫోన్ నంబర్‌ని లాగిన్ చేయడానికి ఉపయోగించవచ్చు.
th: เมื่อคุณแตะ "ดำเนินการต่อ" Meloha จะส่งข้อความพร้อมรหัสยืนยัน ข้อความและอัตราข้อมูลที่อาจนำไปใช้. หมายเลขโทรศัพท์ที่ยืนยันแล้วสามารถใช้เพื่อเข้าสู่ระบบได้
tr: "Devam"a dokunduğunuzda Meloha, doğrulama kodunu içeren bir kısa mesaj gönderecektir. Mesaj ve veri ücretleri geçerli olabilir. Doğrulanmış telefon numarası giriş yapmak için kullanılabilir.
uk: Коли ви натиснете "Продовжити", Meloha надішле текстове повідомлення з кодом підтвердження. Може стягуватися плата за повідомлення та дані. Підтверджений номер телефону можна використовувати для входу.
vi: Khi bạn nhấn "Tiếp tục", Meloha sẽ gửi tin nhắn có mã xác minh. Tin nhắn hoặc dữ liệu có thể được áp dụng. Số điện thoại đã được xác minh có thể được sử dụng để đăng nhập.
zu: Uma uthepha okuthi "Qhubeka", i-Meloha izothumela umbhalo onekhodi yokuqinisekisa. Izilinganiso zomlayezo nedatha zingasebenza. Inombolo yocingo eqinisekisiwe ingasetshenziswa ukuze ungene ngemvume.

# str_my_number_verification_alert_2
source: Learn what happens when your number changes.
af: Aprenda lo que sucede cuando cambia su número.
ar: تعرف على ما يحدث عندما يتغير رقمك.
az: Nömrəniz dəyişdikdə nə baş verdiyini öyrənin.
be: Даведайцеся, што адбываецца, калі змяняецца ваш нумар.
bg: Научете какво се случва, когато вашият номер се промени.
bn: আপনার নম্বর পরিবর্তন হলে কী হয় তা শিখুন।
ca: Obteniu informació sobre què passa quan el vostre número canvia.
cs: Zjistěte, co se stane, když se vaše číslo změní.
da: Lær hvad der sker, når dit nummer ændres.
de: Erfahren Sie, was passiert, wenn sich Ihre Nummer ändert.
el: Μάθετε τι συμβαίνει όταν αλλάξει ο αριθμός σας.
et: Siit saate teada, mis juhtub, kui teie number muutub.
eu: Ikasi zer gertatzen den zure zenbakia aldatzen denean.
fa: یاد بگیرید که وقتی شماره شما تغییر می کند چه اتفاقی می افتد.
fi: Opi mitä tapahtuu, kun numerosi muuttuu.
fr: Apprenez ce qui se passe lorsque votre numéro change.
hi: जानें कि जब आपका नंबर बदल जाता है तो क्या होता है।
hr: Saznajte što se događa kada se vaš broj promijeni.
hu: Tudja meg, mi történik, ha a számod megváltozik.
hy: Իմացեք, թե ինչ է պատահում, երբ ձեր համարները փոխվում են:
in: Pelajari apa yang terjadi ketika nomor Anda berubah.
is: Lærðu hvað gerist þegar númerið þitt breytist.
it: Scopri cosa succede quando il tuo numero cambia.
iw: למד מה קורה כאשר המספר שלך משתנה.
ja: あなたの番号が変わったときに何が起こるかを学びます。
km: រៀនពីអ្វីដែលកើតឡើងនៅពេលដែលលេខរបស់អ្នកផ្លាស់ប្តូរ។
kn: ನಿಮ್ಮ ಸಂಖ್ಯೆ ಬದಲಾದಾಗ ಏನಾಗುತ್ತದೆ ಎಂದು ತಿಳಿಯಿರಿ.
ko: 번호가 변경되면 어떻게되는지 알아보십시오.
lo: ຮຽນຮູ້ສິ່ງທີ່ເກີດຂື້ນເມື່ອຈໍານວນຂອງທ່ານປ່ຽນແປງ.
lt: Sužinokite, kas nutinka, kai keičiasi jūsų skaičius.
lv: Uzziniet, kas notiek, kad mainās jūsu numurs.
mk: Дознајте што се случува кога вашиот број се менува.
ml: നിങ്ങളുടെ നമ്പർ മാറുമ്പോൾ എന്ത് സംഭവിക്കുമെന്ന് മനസിലാക്കുക.
mn: Таны дугаар өөрчлөгдөхөд юу болохыг мэдэж аваарай.
mr: जेव्हा आपली संख्या बदलते तेव्हा काय होते ते जाणून घ्या.
ms: Ketahui apa yang berlaku apabila nombor anda berubah.
my: သင်၏နံပါတ်ပြောင်းလဲသောအခါဘာဖြစ်မည်ကိုလေ့လာပါ။
nb: Lær hva som skjer når nummeret ditt endres.
ne: तपाईंको नम्बर परिवर्तन हुँदा के हुन्छ सिक्नुहोस्।
nl: Leer wat er gebeurt als uw nummer verandert.
pl: Dowiedz się, co się stanie, gdy zmieni się twój numer.
pt: Aprenda o que acontece quando seu número mudar.
ro: Aflați ce se întâmplă când numărul dvs. Se schimbă.
ru: Узнайте, что происходит, когда ваш номер меняется.
si: ඔබේ අංකය වෙනස් වූ විට කුමක් සිදුවේදැයි ඉගෙන ගන්න.
sk: Dozviete sa, čo sa stane, keď sa vaše číslo zmení.
sl: Naučite se, kaj se zgodi, ko se spremeni vaša številka.
sr: Научите шта се дешава када се ваш број мења.
sv: Lär dig vad som händer när ditt nummer ändras.
sw: Jifunze kinachotokea wakati nambari yako inabadilika.
te: మీ సంఖ్య మారినప్పుడు ఏమి జరుగుతుందో తెలుసుకోండి.
th: เรียนรู้ว่าจะเกิดอะไรขึ้นเมื่อหมายเลขของคุณเปลี่ยนไป
tr: Numaranız değiştiğinde ne olacağını öğrenin.
uk: Дізнайтеся, що відбувається, коли змінюється ваш номер.
vi: Tìm hiểu những gì xảy ra khi số của bạn thay đổi.
zu: Funda ukuthi kwenzekani lapho inombolo yakho ishintsha.

# str_continue
source: Continue
af: Continuar
ar: يكمل
az: Davam etmək
be: Працягваць
bg: продължи
bn: চালিয়ে যান
ca: Continuar
cs: Pokračovat
da: Blive ved
de: Weitermachen
el: Να συνεχίσει
et: Jätkuma
eu: Jarraitu
fa: ادامه هید
fi: Jatkaa
fr: Continuer
hi: जारी रखना
hr: Nastaviti
hu: Folytatni
hy: Շարունակել
in: Melanjutkan
is: Haltu áfram
it: Continua
iw: לְהַמשִׁיך
ja: 続く
km: បន្ដ
kn: ಮುಂದುವರಿಸು
ko: 계속하다
lo: ດໍາເນີນຕໍ່ໄປ
lt: Tęsti
lv: Turpināt
mk: Продолжете
ml: തുടരുക
mn: Ургэлжлэх
mr: सुरू
ms: Teruskan
my: ဆက်လက်
nb: Fortsette
ne: जारी राख्नु
nl: Doorgaan
pl: Kontynuować
pt: Continuar
ro: Continua
ru: Продолжать
si: දිගටම කරගෙන යන්න
sk: ďalej
sl: Nadaljujte
sr: Настави
sv: Fortsätta
sw: Endelea
te: కొనసాగించండి
th: ดำเนินการต่อ
tr: Devam etmek
uk: Продовжувати
vi: Tiếp tục
zu: Qhubeka

# str_logout
source: Logout
af: Cerrar sesión
ar: تسجيل خروج
az: Çıxış
be: У сістэму
bg: Излез от профила си
bn: প্রস্থান
ca: Tancar sessió
cs: Odhlásit se
da: Log ud
de: Ausloggen
el: Αποσύνδεση
et: Logi välja
eu: Saioa amaitu
fa: خروج
fi: Kirjautua ulos
fr: Se déconnecter
hi: लॉग आउट
hr: Odjavite se
hu: Kijelentkezés
hy: Տնկիլ
in: Keluar
is: Að skrá þig út
it: Disconnettersi
iw: להתנתק
ja: ログアウト
km: ចាកចេញ
kn: ಲಾಗ್ ಔಟ್
ko: 로그 아웃
lo: ອອກ​ຈາກ​ລະ​ບົບ
lt: Atsijungti
lv: Izlogoties
mk: Одјавување
ml: ലോഗൗട്ട്
mn: Гарах
mr: बाहेर पडणे
ms: Log keluar
my: ဝင်
nb: Logg ut
ne: बाहिर निस्कनु
nl: Uitloggen
pl: Wyloguj
pt: Sair
ro: Deconectare
ru: Выйти
si: පිටවීම
sk: Odhlásiť sa
sl: Odjava
sr: Одјавити се
sv: Logga ut
sw: Kuingia
te: లాగ్అవుట్
th: ออกจากระบบ
tr: Çıkış Yap
uk: Вийти
vi: Đăng xuất
zu: Phuma

# str_cancel
source: Cancel
af: Cancelar
ar: يلغي
az: Ləğv etmək
be: Ануляваць
bg: Отказ
bn: বাতিল
ca: Cancel · lar
cs: zrušení
da: Afbestille
de: Stornieren
el: Ματαίωση
et: Tühistama
eu: Indargabetu
fa: لغو کردن
fi: Peruuttaa
fr: Annuler
hi: रद्द करना
hr: Otkazati
hu: Megszünteti
hy: Չեղարկել
in: Membatalkan
is: Hætta við
it: Annulla
iw: לְבַטֵל
ja: キャンセル
km: លប់ចោល
kn: ರದ್ದುಮಾಡು
ko: 취소
lo: ຍົກເລີກ
lt: Atšaukti
lv: Atcelt
mk: Откажи
ml: റദ്ദാക്കുക
mn: Цуаах
mr: रद्द करा
ms: Batalkan
my: ပျက်စေ
nb: Avbryt
ne: रद्द गर्नु
nl: Annuleren
pl: Anulować
pt: Cancelar
ro: Anulare
ru: Отмена
si: අවලංගු කරන්න
sk: Zrušiť
sl: Odpovedati
sr: Поништити, отказати
sv: Annullera
sw: Ghairi
te: రద్దు చేయండి
th: ยกเลิก
tr: İptal etmek
uk: Скасувати
vi: Hủy bỏ
zu: Hlikihla

source: Log in by email
af: Iniciar sesión por correo electrónico
ar: تسجيل الدخول عبر البريد الإلكتروني
az: Elektron poçtla daxil olun
be: Увайдзіце па электроннай пошце
bg: Влезте по имейл
bn: ইমেলের মাধ্যমে লগ ইন করুন
ca: Inicieu la sessió per correu electrònic
cs: Přihlaste se e -mailem
da: Log ind via e -mail
de: Melden Sie sich per E -Mail an
el: Συνδεθείτε μέσω email
et: Logige sisse e -posti teel
eu: Hasi saioa posta elektroniko bidez
fa: از طریق ایمیل وارد شوید
fi: Kirjaudu sisään sähköpostitse
fr: Connectez-vous par e-mail
hi: ईमेल द्वारा लॉग इन करें
hr: Prijavite se e -poštom
hu: Jelentkezzen be e -mailben
hy: Մուտք գործեք էլ. Փոստով
in: Masuk melalui email
is: Skráðu þig inn með tölvupósti
it: Accedi tramite e -mail
iw: התחבר באמצעות דואר אלקטרוני
ja: 電子メールでログインします
km: ចូលតាមអ៊ីមែល
kn: ಇಮೇಲ್ ಮೂಲಕ ಲಾಗ್ ಇನ್ ಮಾಡಿ
ko: 이메일로 로그인하십시오
lo: ເຂົ້າສູ່ລະບົບທາງອີເມວ
lt: Prisijunkite el. Paštu
lv: Piesakieties pa e -pastu
mk: Пријавете се по е -пошта
ml: ഇമെയിൽ വഴി ലോഗിൻ ചെയ്യുക
mn: Имэйлээр нэвтрэн орно уу
mr: ईमेलद्वारे लॉग इन करा
ms: Log masuk melalui e -mel
my: အီးမေးလ်ဖြင့်ဝင်ရောက်ပါ
nb: Logg inn via e -post
ne: ईमेल द्वारा लग इन गर्नुहोस्
nl: Log in per e -mail in
pl: Zaloguj się pocztą e -mail
pt: Faça login por e -mail
ro: Conectați -vă prin e -mail
ru: Войдите по электронной почте
si: විද්යුත් තැපෑලෙන් පුරනය වන්න
sk: Prihláste sa e -mailom
sl: Prijavite se po e -pošti
sr: Пријавите се путем е-маила
sv: Logga in via e -post
sw: Ingia kwa barua pepe
te: ఇమెయిల్ ద్వారా లాగిన్ అవ్వండి
th: เข้าสู่ระบบทางอีเมล
tr: E -posta ile oturum açın
uk: Увійдіть електронною поштою
vi: Đăng nhập qua email
zu: Ngena ngemvume nge-imeyili

source: Your email is
af: Tu correo electrónico es
ar: بريدك الإلكتروني
az: E-poçtunuz
be: Ваша электронная пошта ёсць
bg: Вашият имейл е
bn: আপনার ইমেল হয়
ca: El vostre correu electrònic és
cs: Váš e -mail je
da: Din e -mail er
de: Ihre E -Mail ist
el: Το email σας είναι
et: Teie e -post on
eu: Zure posta elektronikoa da
fa: ایمیل شما است
fi: Sähköpostisi on
fr: Votre e-mail est
hi: आपका ईमेल है
hr: Vaša e -pošta je
hu: Az e -mailed az
hy: Ձեր էլ. Փոստն է
in: Email Anda adalah
is: Netfangið þitt er
it: La tua email è
iw: הדוא"ל שלך הוא
ja: あなたのメールはです
km: អ៊ីមែលរបស់អ្នកគឺ
kn: ನಿಮ್ಮ ಇಮೇಲ್
ko: 귀하의 이메일입니다
lo: ອີເມວຂອງທ່ານແມ່ນ
lt: Jūsų el. Paštas yra
lv: Jūsu e -pasts ir
mk: Вашата е -пошта е
ml: നിങ്ങളുടെ ഇമെയിൽ
mn: Таны и-мэйл хаяг
mr: आपले ईमेल आहे
ms: E -mel anda adalah
my: သင့်ရဲ့အီးမေးလ်က
nb: E -posten din er
ne: तपाईंको ईमेल हो
nl: Uw e -mail is
pl: Twój e -mail jest
pt: Seu e -mail é
ro: E -mailul dvs. Este
ru: Ваша электронная почта
si: ඔබේ විද්යුත් තැපෑල
sk: Váš e -mail je
sl: Vaš e -poštni naslov je
sr: Ваш е-маил је
sv: Din e -post är
sw: Barua pepe yako ni
te: మీ ఇమెయిల్
th: อีเมลของคุณคือ
tr: E -postanız
uk: Ваша електронна пошта є
vi: Email của bạn là
zu: I-imeyili yakho

# email_notice
source: We will email you a code that will instantly log you in
af: Le enviaremos un correo electrónico un código que lo registrará instantáneamente
ar: سنقوم بالبريد الإلكتروني لك رمزًا سيقوم بتسجيل الدخول على الفور
az: Dərhal sizə daxil olacaq bir kodu sizə e-poçtla göndərəcəyik
be: Мы вышлем вам па электроннай пошце код, які імгненна ўвойдзе ў сістэму
bg: Ще ви изпратим имейл на код, който незабавно ще ви влезе
bn: আমরা আপনাকে এমন একটি কোড ইমেল করব যা তাত্ক্ষণিকভাবে আপনাকে লগ ইন করবে
ca: Us enviarem un codi per enviar -vos un codi que us iniciarà de forma instantània
cs: Pošleme vám e -mailem kód, který vás okamžitě přihlásí
da: Vi sender dig en kode, der øjeblikkeligt vil logge dig ind
de: Wir senden Ihnen einen Code per E -Mail, in dem Sie sofort angemeldet sind
el: Θα σας στείλουμε email με έναν κωδικό που θα σας συνδεθεί αμέσως
et: Saadame teile koodi, mis teid kohe sisse logib
eu: Berehala saioa hasteko kode bat bidaliko dizugu
fa: ما کدی را برای شما ایمیل می کنیم که فوراً شما را وارد می کند
fi: Lähetämme sinulle koodin, joka kirjataan heti sisään
fr: Nous vous enverrons un code qui vous enregistrera instantanément
hi: हम आपको एक कोड ईमेल करेंगे जो तुरंत आपको लॉग इन करेगा
hr: Poslat ćemo vam kod koji će vas odmah prijaviti
hu: Küldünk e -mailt egy kóddal, amely azonnal bejelentkezik
hy: Մենք ձեզ էլ-նամակ կուղարկենք, որն անմիջապես մուտք կգործի ձեզ
in: Kami akan mengirimi Anda email kode yang secara instan akan mencatat Anda
is: Við munum senda þér kóða sem mun skrá þig strax inn
it: Ti invieremo un'e -mail un codice che ti acceda all'istante
iw: אנו נשלח אליך דוא"ל קוד שיחבר אותך באופן מיידי
ja: 即座にログインするコードをメールで送信します
km: យើងនឹងផ្ញើអ៊ីមែលទៅអ្នកនូវលេខកូដដែលនឹងចូលអ្នកភ្លាមៗ
kn: ನಿಮ್ಮನ್ನು ತಕ್ಷಣ ಲಾಗ್ ಇನ್ ಮಾಡುವ ಕೋಡ್ ಅನ್ನು ನಾವು ನಿಮಗೆ ಇಮೇಲ್ ಮಾಡುತ್ತೇವೆ
ko: 즉시 로그인 할 코드를 이메일로 보내 드리겠습니다.
lo: ພວກເຮົາຈະສົ່ງອີເມວລະຫັດທີ່ທ່ານຈະເຂົ້າສູ່ລະຫັດທີ່ທ່ານເຂົ້າໄປໃນ
lt: Mes jums atsiųsime el. Laišką kodą, kuris akimirksniu jus prisijungs
lv: Mēs jums nosūtīsim e -pastu kodu, kas uzreiz jums piesakās
mk: Ние ќе ви испратиме е -пошта со код што веднаш ќе ве најави
ml: തൽക്ഷണം നിങ്ങളെ തൽക്ഷണം ലോഗിൻ ചെയ്യുന്ന ഒരു കോഡ് ഞങ്ങൾ നിങ്ങൾക്ക് ഇമെയിൽ ചെയ്യും
mn: Бид танд шууд нэвтрэх кодыг танд мэдэгдэх болно
mr: आम्ही आपल्याला एक कोड ईमेल करू जो त्वरित आपल्याला लॉग इन करेल
ms: Kami akan menghantar e -mel kepada anda kod yang akan segera melog masuk
my: သင့်ကိုချက်ချင်း log in လုပ်ပေးမည့်ကုဒ်တစ်ခုကိုသင်အီးမေးလ်ပို့ပါမည်
nb: Vi sender deg en kode som umiddelbart vil logge deg på
ne: हामी तपाईंलाई एक कोड ईमेल गर्नेछौं जुन तत्काल लग ईन गर्दछ
nl: We zullen u een code e -mailen die u onmiddellijk inlogt
pl: Wyślemy Ci e -mailem kod, który natychmiast zaloguje się
pt: Enviaremos um e -mail para você um código que instantaneamente o login
ro: Vă vom trimite prin e -mail un cod care vă va conecta instantaneu
ru: Мы отправим вам по электронной почте код, который мгновенно войдет в вас в систему
si: අපි ඔබට ක්ෂණිකව ලොග් වන කේතයක් අපි ඔබට විද්යුත් තැපැල් කරන්නෙමු
sk: Pošleme vám e -mailom kód, ktorý vás okamžite prihlási
sl: Po e -pošti vam bomo poslali kodo, ki vas bo takoj prijavila
sr: Послаћемо вам е-пошту код који ће вас одмах пријавити
sv: Vi skickar e -post till dig en kod som direkt loggar in dig
sw: Tutakutumia barua pepe nambari ambayo itakuingiza mara moja
te: మేము మీకు తక్షణమే లాగిన్ అయ్యే కోడ్‌ను మీకు ఇమెయిల్ చేస్తాము
th: เราจะส่งอีเมลถึงคุณรหัสที่จะเข้าสู่ระบบคุณทันที
tr: Size anında oturum açacak bir kod e -postayla göndereceğiz
uk: Ми надішлемо вам електронний код, який миттєво увійде вас
vi: Chúng tôi sẽ gửi email cho bạn một mã sẽ đăng nhập ngay lập tức
zu: Sizokuthumela i-imeyili ikhodi ezongena khona manjalo

# email_invalid
source: Invalid email
af: Email inválido
ar: بريد إلكتروني خاطئ
az: Səhv e-mail
be: Несапраўдная электронная пошта
bg: Грешен имейл
bn: অবৈধ ইমেল
ca: Email invàlid
cs: Neplatný e-mail
da: Ugyldig email
de: Ungültige E-Mail
el: Ακυρη διεύθυνση ηλεκτρονικού ταχυδρομείου
et: Kehtetu e -post
eu: Posta elektroniko baliogabea
fa: ایمیل نامعتبر
fi: Virheellinen sähköpostiosoite
fr: Email invalide
hi: अमान्य ईमेल
hr: Nevažeći email
hu: Érvénytelen e-mail
hy: Սխալ Էլեկտրոնային փոստի հասցե
in: Email tidak valid
is: Ógilt netfang
it: E-mail non valido
iw: אימייל שגוי
ja: 無効なメール
km: អ៊ីមែលមិនត្រឹមត្រូវ
kn: ಅಮಾನ್ಯ ಇಮೇಲ್
ko: 잘못된 이메일
lo: ອີເມວບໍ່ຖືກຕ້ອງ
lt: Neteisingas el. Pašto adresas
lv: Nepareizs e-pasts
mk: Неточен Емаил
ml: അസാധുവായ ഇമെയിൽ
mn: Хүчингүй и-мэйл
mr: अवैध ईमेल
ms: Email tidak sah
my: မမှန်ကန်သောအီးမေးလ်
nb: Ugyldig epost
ne: अवैध ईमेल
nl: Ongeldig e-mail
pl: Niepoprawny email
pt: E-mail inválido
ro: E-mail invalid
ru: Неверный адрес электронной почты
si: අවලංගු ඊමේල්
sk: Neplatný email
sl: Neveljavno e ​​-pošto
sr: Неважећа е-маил
sv: Ogiltig e-postadress
sw: Barua pepe batili
te: చెల్లని ఇమెయిల్
th: อีเมลไม่ถูกต้อง
tr: Geçersiz e-posta
uk: Недійсний електронний лист
vi: Email không hợp lệ
zu: I-imeyili Engavumelekile
