Repository: Duc113311/app_meloha
Catalog: lib/l10n/intl_*.arb
Languages: af, ar, az, be, bg, bn, ca, cs, da, de, el, et, eu, fa, fi, fr, hi, hr, hu, hy, in, is, it, iw, ja, km, kn, ko, lo, lt, lv, mk, ml, mn, mr, ms, my, nb, ne, nl, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, te, th, tr, uk, vi, zu

source: Sexual Orientation
af: Orientación sexual
ar: التوجه الجنسي
az: Cinsi oriyentasiya
be: Сэксуальная арыентацыя
bg: Сексуална ориентация
bn: যৌন দৃষ্টিভঙ্গি
ca: Orientació sexual
cs: Sexuální orientace
da: Seksuel orientering
de: Sexuelle Orientierung
el: Σεξουαλικός προσανατολισμός
et: Seksuaalne sättumus
eu: Orientazio sexuala
fa: گرایش جنسی
fi: Seksuaalinen suuntautuminen
fr: Orientation sexuelle
hi: यौन अभिविन्यास
hr: Seksualna orijentacija
hu: Szexuális irányultság
hy: Սեռական կողմնորոշում
in: Orientasi seksual
is: Kynhneigð
it: Orientamento sessuale
iw: נטייה מינית
ja: 性的指向
km: ការនិន្នាការភេទ
kn: ಲೈಂಗಿಕ ದೃಷ್ಟಿಕೋನ
ko: 성적 취향
lo: ເທຣ່້້
lt: Seksualinė orientacija
lv: Seksuālā orientācija
mk: Сексуална ориентација
ml: ലൈംഗിക ഓറിയന്റേഷൻ
mn: Бэлгийн чиглүүлэх
mr: लैंगिक प्रवृत्ती
ms: Orientasi seksual
my: လိင်ပိုင်းဆိုင်ရာတိမ်းညွတ်မှု
nb: Seksuell legning
ne: यौन अभिमुखीकरण
nl: Seksuele geaardheid
pl: Orientacja seksualna
pt: Orientação sexual
ro: Orientare sexuală
ru: Сексуальная ориентация
si: ලිංගික දිශානතිය
sk: Sexuálna orientácia
sl: Spolna usmerjenost
sr: Сексуална оријентација
sv: Sexuell läggning
sw: Mwelekeo wa kijinsia
te: లైంగిక ధోరణి
th: รสนิยมทางเพศ
tr: Cinsel yönelim
uk: Сексуальна орієнтація
vi: Xu hướng tình dục
zu: Ukuqondiswa kwezocansi

source: Sexual
ar: جنسي
az: Cinsi
be: Полавы
bg: Сексуален
bn: যৌন
cs: Sexuální
da: Seksuel
de: Sexuell
el: Σεξουαλικός
et: Seksuaalne
fa: جنسی
fi: Seksuaalinen
fr: Sexuel
hi: यौन
hr: Seksualni
hu: Szexuális
hy: Սեռական
in: Seksual
is: Kynferðislegt
it: Sessuale
iw: מִינִי
ja: 性的
km: នៃកាមកុន
kn: ಲೈಂಗಿಕ
ko: 성적
lo: ແຫ່ງກາມມະລົມ
lt: Seksualinė
lv: Seksuāls
mk: Сексуално
ml: ലൈംഗികമായ
mn: Бэлгийн
mr: लैंगिक
ms: Seksual
my: လိင်နှင့်ဆိုင်သော
nb: Seksuell
ne: यौन
nl: Seksueel
pl: Seksualny
ru: Сексуальный
si: ලිංගික
sk: Sexuálny
sl: Spolno
sr: Сексуалан
sv: Sexuell
sw: Kijinsia
te: లైంగిక
th: ทางเพศ
tr: Cinsel
uk: Сексуальний
vi: Tình dục
zu: -Phathelene nobulili

source: Orientation
af: Orientación
ar: توجيه
az: Oriyentasiya
be: Арыентацыя
bg: Ориентация
bn: ওরিয়েন্টেশন
ca: Orientació
cs: Orientace
da: Orientering
de: Orientierung
el: Προσανατολισμός
et: Orientatsioon
eu: Orientazio
fa: گرایش
fi: Suuntautuminen
hi: अभिविन्यास
hr: Orijentacija
hu: Irányultság
hy: Կողմնորոշում
in: Orientasi
is: Stefnumörkun
it: Orientamento
iw: נטייה
ja: オリエンテーション
km: ការតមឌិតតាមង
kn: ದೃಷ್ಟಿಕೋನ
ko: 정위
lo: ປະຖົມນິເທດ
lt: Orientacija
lv: Orientācija
mk: Ориентација
ml: ഓറിയേഷൻ
mn: Жижиг ажилаа хугацаа
mr: अभिमुखता
ms: Orientasi
my: ဘက်ရိခြင်း
nb: Orientering
ne: अभिवादन
nl: Oriëntatie
pl: Orientacja
pt: Orientação
ro: Orientare
ru: Ориентация
si: දිශානතිය
sk: Orientácia
sl: Orientacija
sr: Оријентација
sv: Orientering
sw: Mwelekeo
te: ఓరియంటేషన్
th: ปฐมนิเทศ
tr: Oryantasyon
uk: Орієнтація
vi: Định hướng
zu: Ukuqondisisa

source: Select up to
af: Seleccionar hasta
ar: حدد ما يصل إلى
az: UP seçin
be: Выберыце да
bg: Изберете до
bn: আপ নির্বাচন করুন
ca: Seleccioneu fins a
cs: Vyberte až
da: Vælg op til
de: Wählen Sie bis
el: Επιλέξτε μέχρι
et: Valige kuni
eu: Aukeratu gora
fa: انتخاب کنید تا
fi: Valita
fr: Sélectionner jusqu'à
hi: तक का चयन करें
hr: Odabrati do
hu: Válassza ki a
hy: Ընտրեք մինչեւ
in: Pilih hingga
is: Veldu allt að
it: Seleziona fino a
iw: בחר עד
ja: まで選択します
km: ជ្រើសរើស
kn: ಗೆ ಆಯ್ಕೆಮಾಡಿ
ko: 선택하십시오
lo: ເລືອກເຖິງ
lt: Pasirinkite iki
lv: Atlasiet līdz
mk: Изберете до
ml: വരെ തിരഞ്ഞെടുക്കുക
mn: Сонгох
mr: पर्यंत निवडा
ms: Pilih hingga
my: မှတက်ရွေးချယ်ပါ
nb: Velg opp til
ne: सम्म चयन गर्नुहोस्
nl: Selecteer tot
pl: Wybierz do
pt: Selecione até
ro: Selectați până la
ru: Выберите до
si: දක්වා තෝරන්න
sk: Zvoliť až
sl: Izberite do
sr: Изаберите до
sv: Välj upp till
sw: Chagua hadi
te: వరకు ఎంచుకోండి
th: เลือกจนถึง
tr: Yukarı seçin
uk: Виберіть до
vi: Chọn lên đến
zu: Khetha kuze kufike

source: Error
ar: خطأ
az: Səhv
be: Памылка
bg: Грешка
bn: ত্রুটি
cs: Chyba
da: Fejl
de: Fehler
el: Λάθος
et: Viga
eu: Errakuntza
fa: خطا
fi: Virhe
fr: Erreur
hi: गलती
hr: Pogreška
hu: Hiba
hy: Սխալ
in: Kesalahan
is: Villa
it: Errore
iw: שְׁגִיאָה
ja: エラー
km: កមហុស
kn: ದೋಷ
ko: 오류
lo: ຜິດ
lt: Klaida
lv: Kļūda
mk: Грешка
ml: പിശക്
mn: Алдаа
mr: त्रुटी
ms: Ralat
my: အမှား
nb: Feil
ne: त्रुटि
nl: Fout
pl: Błąd
pt: Erro
ro: Eroare
ru: Ошибка
si: දෝෂයකි
sk: Chyba
sl: Napaka
sr: Грешка
sv: Fel
sw: Kosa
te: లోపం
th: ข้อผิดพลาด
tr: Hata
uk: Помилка
vi: Lỗi
zu: Ukuphambeka

source: Relationship Goals
af: Metas de la relación
ar: أهداف العلاقة
az: Münasibət məqsədləri
be: Мэты адносін
bg: Цели на отношенията
bn: সম্পর্কের লক্ষ্য
ca: Objectius de relació
cs: Cíle vztahu
da: Forholds mål
de: Beziehungsziele
el: Στόχοι σχέσεων
et: Suhte eesmärgid
eu: Harreman helburuak
fa: اهداف رابطه
fi: Suhteiden tavoitteet
fr: Objectifs de la relation
hi: संबंध लक्ष्य
hr: Ciljevi veze
hu: Kapcsolati célok
hy: Հարաբերությունների նպատակներ
in: Tujuan hubungan
is: Sambandsmarkmið
it: Obiettivi di relazione
iw: יעדי מערכת יחסים
ja: 関係の目標
km: គោលដៅទំនាក់ទំនង
kn: ಸಂಬಂಧದ ಗುರಿಗಳು
ko: 관계 목표
lo: ເປົ້າຫມາຍຄວາມສໍາພັນ
lt: Santykių tikslai
lv: Attiecību mērķi
mk: Цели на врски
ml: ബന്ധ ലക്ഷ്യങ്ങൾ
mn: Харилцааны зорилго
mr: संबंध ध्येय
ms: Matlamat hubungan
my: ဆက်ဆံရေးရည်မှန်းချက်များ
nb: Forhold mål
ne: सम्बन्ध लक्ष्य
nl: Relatiedoelen
pl: Cele w związku
pt: Metas de relacionamento
ro: Obiective de relație
ru: Цели отношений
si: සම්බන්ධතා අරමුණු
sk: Ciele vzťahu
sl: Cilji odnosov
sr: Циљеви у вези
sv: Relationsmål
sw: Malengo ya uhusiano
te: సంబంధాల లక్ష్యాలు
th: เป้าหมายความสัมพันธ์
tr: İlişki hedefleri
uk: Цілі стосунків
vi: Mục tiêu quan hệ
zu: Izinhloso zobudlelwano

source: Languages I know
af: Idiomas que conozco
ar: اللغات التي أعرفها
az: Bildiyim dillər
be: Мовы, якія я ведаю
bg: Езици, които знам
bn: ভাষা আমি জানি
ca: Idiomes que sé
cs: Jazyky, které znám
da: Sprog, jeg kender
de: Sprachen, die ich kenne
el: Γλώσσες που ξέρω
et: Keeled, mida ma tean
eu: Ezagutzen ditudan hizkuntzak
fa: زبانهایی که می دانم
fi: Kielet, jotka tiedän
fr: Langues que je connais
hi: मैं जानता हूं कि भाषाएँ
hr: Jezici koje znam
hu: Nyelveket ismerek
hy: Ես գիտեմ լեզուներ
in: Bahasa yang saya tahu
is: Tungumál sem ég þekki
it: Lingue che conosco
iw: שפות שאני יודע
ja: 私が知っている言語
km: ភាសាដែលខ្ញុំស្គាល់
kn: ನನಗೆ ತಿಳಿದಿರುವ ಭಾಷೆಗಳು
ko: 내가 아는 언어
lo: ພາສາທີ່ຂ້ອຍຮູ້
lt: Kalbos, kurias žinau
lv: Valodas, kuras es zinu
mk: Јазици што ги познавам
ml: എനിക്കറിയാവുന്ന ഭാഷകൾ
mn: Би мэднэ
mr: मला माहित असलेल्या भाषा
ms: Bahasa yang saya tahu
my: ဘာသာစကားများကျွန်ုပ်သိသောဘာသာစကားများ
nb: Språk jeg kjenner
ne: भाषाहरू मलाई थाहा छ
nl: Talen die ik ken
pl: Języki, które znam
pt: Idiomas que eu conheço
ro: Limbi pe care le cunosc
ru: Языки, которые я знаю
si: මම දන්නා භාෂා
sk: Jazyky, ktoré poznám
sl: Jezike, ki jih poznam
sr: Језици које знам
sv: Språk jag känner
sw: Lugha najua
te: నాకు తెలిసిన భాషలు
th: ภาษาที่ฉันรู้
tr: Bildiğim diller
uk: Мови, які я знаю
vi: Ngôn ngữ tôi biết
zu: Izilimi engizaziyo

source: Basics
af: Lo esencial
ar: الأساسيات
az: Əsaslar
be: Асновы
bg: Основи
bn: বেসিক
ca: Bàsics
cs: Základy
da: Grundlæggende
de: Grundlagen
el: Βασικά στοιχεία
et: Põhitõed
eu: Ousak
fa: اصول اولیه
fi: Perusasiat
fr: Bases
hi: मूल -विषयक
hr: Osnova
hu: Alapok
hy: Հիմունքներ
in: Dasar -dasar
is: Grunnatriði
it: Nozioni di base
iw: יסודות
ja: 基本
km: មូលដ្ឋានគ្រឹះ
kn: ಮೂಲತಾವಾದಿ
ko: 기초
lo: ພື້ນຖານ
lt: Pagrindai
lv: Pamati
mk: Основи
ml: അടിസ്ഥാനങ്ങൾ
mn: Cикийн бэ мод
mr: मूलभूत गोष्टी
ms: Asas
my: အခြေခံ
nb: Grunnleggende
ne: आधारभूत
nl: Basisprincipes
pl: Podstawy
pt: Fundamentos
ro: Bazele
ru: Основы
si: මූලික කරුණු
sk: Základy
sl: Osnov
sr: Основа
sv: Grunderna
sw: Msingi
te: బేసిక్స్
th: พื้นฐาน
tr: Temel bilgiler
uk: Основа
vi: Điều cơ bản
zu: Ubusekelo

source: Lifestyle
af: Estilo de vida
ar: نمط الحياة
az: Həyat tərzi
be: Лад жыцця
bg: начин на живот
bn: জীবনধারা
ca: Estil de vida
cs: Životní styl
da: Levevis
de: Lebensstil
el: ΤΡΟΠΟΣ ΖΩΗΣ
et: Elustiil
eu: Bizimode
fa: سبک زندگی
fi: Elämäntapa
fr: Mode de vie
hi: जीवन शैली
hr: Životni stil
hu: Életmód
hy: Ապրելակերպ
in: Gaya hidup
is: Lífsstíll
it: Stile di vita
iw: סגנון חיים
ja: ライフスタイル
km: របៀបរស់នៅ
kn: ಜೀವನಶೈಲಿ
ko: 생활 양식
lo: ຊີວິດການເປັນຢູ່
lt: Gyvenimo būdas
lv: Dzīvesveids
mk: Начин на живот
ml: ജീവിതശൈലി
mn: Амьдралын хэв маяг
mr: जीवनशैली
ms: Cara hidup
my: လူနေမှုပုံစံစပုံ
nb: Livsstil
ne: जीवनशैली
nl: Levensstijl
pl: Styl życia
pt: Estilo de vida
ro: Mod de viata
ru: Стиль жизни
si: ජීවන රටාව
sk: Životný štýl
sl: Življenjski slog
sr: Начин живота
sv: Livsstil
sw: Mtindo wa maisha
te: జీవనశైలి
th: วิถีชีวิต
tr: Yaşam tarzı
uk: Спосіб життя
vi: Cách sống
zu: Ukudlala

source: Add
af: Agregar
ar: يضيف
az: Əlavə etmək
be: Дадаваць
bg: Добавяне
bn: যোগ করুন
ca: Addiccionar
cs: Přidat
da: Tilføje
de: Hinzufügen
el: Προσθήκη
et: Lisama
eu: Erantsi
fa: اضافه کردن
fi: Lisätä
fr: Ajouter
hi: जोड़ना
hr: Dodati
hu: Hozzáad
hy: Ավելացնել
in: Menambahkan
is: Bæta við
it: Aggiungere
iw: לְהוֹסִיף
ja: 追加
km: បុក / ករ
kn: ಸೇರಿಸು
ko: 추가하다
lo: ເພີ່ມ
lt: Papildyti
lv: Pievienot
mk: Додадете
ml: കൂട്ടിച്ചേര്ക്കുക
mn: Нэмэх
mr: जोडा
ms: Tambah
my: ပေါင်း
nb: Legg til
ne: थप्नु
nl: Toevoegen
pl: Dodać
pt: Adicionar
ro: Adăuga
ru: Добавлять
si: එකතු කරන්න
sk: Pridať
sl: Dodaj
sr: Додати
sv: Lägg till
te: జోడించు
th: เพิ่ม
tr: Eklemek
uk: Додавання
vi: Thêm vào
zu: Enezelela

source: Pets
af: Mascotas
ar: حيوانات أليفة
az: Ev heyvanları
be: Хатнія жывёлы
bg: Домашни любимци
bn: পোষা প্রাণী
ca: Animals de companyia
cs: Domácí mazlíčci
da: Kæledyr
de: Haustiere
el: Κατοικίδια ζώα
et: Lemmikloomad
eu: Maskota
fa: حیوانات اهلی
fi: Lemmikkieläimet
fr: Animaux domestiques
hi: पालतू जानवर
hr: Kućni ljubimci
hu: Háziállatok
hy: Ընտանի կենդանիներ
in: Hewan peliharaan
is: Gæludýr
it: Animali domestici
iw: חיות מחמד
ja: ペット
km: សត្វចិញ្ចឹម
kn: ಸಾಕುಪ್ರಾಣಿಗಳು
ko: 애완 동물
lo: ສັດລ້ຽງ
lt: Augintiniai
lv: Mājdzīvnieki
mk: Миленичиња
ml: വളർത്തുമൃഗങ്ങൾ
mn: Тэжээвэр амьтан
mr: पाळीव प्राणी
ms: Haiwan peliharaan
my: အိမ်မွေးတိရိစ္ဆန်
nb: Kjæledyr
ne: पाहरुहरु
nl: Huisdieren
pl: Zwierzęta
pt: Animais de estimação
ro: Animale de companie
ru: Домашние питомцы
si: සුරතල් සතුන්
sk: Domáce zvieratá
sl: Hišni ljubljenčki
sr: Кућни љубимци
sv: Husdjur
te: పెంపుడు జంతువులు
th: สัตว์เลี้ยง
tr: Evcil Hayvanlar
uk: Домашні тварини
vi: Vật nuôi
zu: Izifudlana ezifuywayo

source: Sleeping habits
af: Hábitos de sueño
ar: عادات النوم
az: Yuxu vərdişləri
be: Сонныя звычкі
bg: Навици за сън
bn: ঘুমের অভ্যাস
ca: Hàbits de dormir
cs: Spící návyky
da: Sovevaner
de: Schlafgewohnheiten
el: Συνήθειες ύπνου
et: Magamisharjumused
eu: Lo egiteko ohiturak
fa: عادتهای خواب
fi: Nukkumistottumukset
fr: Habitudes de sommeil
hi: सोने की आदतें
hr: Navike spavanja
hu: Alvási szokások
hy: Քնած սովորություններ
in: Kebiasaan tidur
is: Svefnvenjur
it: Abitudini di sonno
iw: הרגלי שינה
ja: 睡眠習慣
km: ទម្លាប់គេង
kn: ಮಲಗುವ ಅಭ್ಯಾಸ
ko: 수면 습관
lo: ນິໄສນອນ
lt: Miego įpročiai
lv: Miega ieradumi
mk: Навики за спиење
ml: ഉറങ്ങുന്ന ശീലങ്ങൾ
mn: Унтах зуршил
mr: झोपेच्या सवयी
ms: Tabiat tidur
my: အိပ်စက်ခြင်းအလေ့အထ
nb: Sovevaner
ne: निदाउने बानी
nl: Slaapgewoonten
pl: Nawyki senne
pt: Hábitos de dormir
ro: Obiceiuri de dormit
ru: Спящие привычки
si: නිදාගැනීමේ පුරුදු
sk: Návyky na spanie
sl: Spalne navade
sr: Навике спавања
sv: Sovvanor
sw: Tabia za kulala
te: నిద్ర అలవాట్లు
th: นิสัยการนอนหลับ
tr: Uyku alışkanlıkları
uk: Звички сну
vi: Thói quen ngủ
zu: Imikhuba Yokulala

source: Drinking
af: Bebiendo
ar: الشرب
az: İçmək
be: Піць
bg: Пиене
bn: মদ্যপান
ca: Beure
cs: Pití
da: Drikker
de: Trinken
el: Πίνω
et: Joomine
eu: Bana
fa: نوشیدن
fi: Juominen
fr: En buvant
hi: पीने
hr: Pijenje
hu: Ivás
hy: Խմելու
in: Minum
is: Drekka
it: Potabile
iw: שְׁתִיָה
ja: 飲酒
km: ការផឹក
kn: ಕುಡಿಯುವುದು
ko: 음주
lo: ສະຖຸນ
lt: Gerti
lv: Dzeramais
mk: Пиење
ml: കുടിക്കുക
mn: Уух
mr: मद्यपान
ms: Minum
my: သောက်သော
nb: Drikke
ne: पियुर
nl: Drink
pl: Picie
pt: Bebendo
ro: Băut
ru: Питьевой
si: පානීය
sk: Pitie
sl: Pitje
sr: Пијанчење
sv: Dricka
sw: Kunywa
te: తాగడం
th: การดื่ม
tr: İçme
uk: Пити
vi: Uống rượu
zu: Ukuphunisa

source: How often do you smoke?
af: ¿Qué tan a menudo fumas?
ar: كم تدخن عادة؟
az: Nə qədər tez-tez siqaret çəkirsən?
be: Як часта вы паліце?
bg: Колко често пушите?
bn: আপনি কতবার ধূমপান করেন?
ca: Amb quina freqüència fumes?
cs: Jak často kouříš?
da: Hvor ofte ryger du?
de: Wie oft rauchst du?
el: Πόσο συχνά καπνίζετε;
et: Kui tihti te suitsetate?
eu: Zenbat aldiz erretzen duzu?
fa: چند وقت یک بار سیگار میکشی؟
fi: Kuinka usein tupakoit?
fr: Combien de fois fumez-vous?
hi: त्तुम कितनी बार धूम्रपान करते हो?
hr: Koliko često pušite?
hu: Milyen gyakran dohányzik?
hy: Որքան հաճախ եք ծխում:
in: Seberapa sering Anda merokok?
is: Hversu oft reykir þú?
it: Quanto spesso fumi?
iw: באיזו תדירות אתה מעשן?
ja: どのくらいの頻度で喫煙しますか？
km: តើអ្នកជក់បារីញឹកញាប់ប៉ុណ្ណា?
kn: ನೀವು ಎಷ್ಟು ಬಾರಿ ಧೂಮಪಾನ ಮಾಡುತ್ತೀರಿ?
ko: 얼마나 자주 담배를 ​​피십니까?
lo: ທ່ານສູບຢາເລື້ອຍປານໃດ?
lt: Kaip dažnai rūkote?
lv: Cik bieži jūs smēķējat?
mk: Колку често пушите?
ml: നിങ്ങൾ എത്ര തവണ പുകവലിക്കുന്നു?
mn: Та хэр олон удаа тамхи татдаг вэ?
mr: आपण किती वेळा धूम्रपान करता?
ms: Berapa kerap anda merokok?
my: မင်းဘယ်လောက်မကြာခဏဆေးလိပ်သောက်တာလဲ
nb: Hvor ofte røyker du?
ne: कति पटक तपाईं धूम्रपान गर्नुहुन्छ?
nl: Hoe vaak rook je?
pl: Jak często palisz?
pt: Com que frequência você fuma?
ro: Cât de des fumezi?
ru: Как часто вы курите?
si: ඔබ කොපමණ වාරයක් දුම් පානය කරනවාද?
sk: Ako často fajčíte?
sl: Kako pogosto kadite?
sr: Колико често пушите?
sv: Hur ofta röker du?
sw: Je! Unavuta sigara mara ngapi?
te: మీరు ఎంత తరచుగా ధూమపానం చేస్తారు?
th: คุณสูบบุหรี่บ่อยแค่ไหน?
tr: Ne sıklıkla sigara içersin?
uk: Як часто ви курите?
vi: Khoảng bao lâu thì bạn hút thuốc?
zu: Ubhema kangaki?

source: Workout
af: Ejercicio
ar: اكتشف - حل
az: Çalışmaq
be: Распрацоўваць
bg: Тренировка
bn: ওয়ার্কআউট
ca: Fer exercici
cs: Cvičení
da: Træning
de: Trainieren
el: Προπόνηση
et: Treening
eu: Entrenamendu
fa: تمرین
fi: Treenata
fr: Entraînement
hi: कसरत करना
hr: Vježbati
hu: Edzés
hy: Մշակել
in: Olahraga
is: Líkamsþjálfun
it: Allenamento
iw: להתאמן
ja: いい結果
km: ធ្វើការ
kn: ತಾಲೀಮು
ko: 운동하다
lo: ອອກ​ກໍາ​ລັງ​ກາຍ
lt: Sportuoti
lv: Treniņš
mk: Вежба
ml: വർക്കൗട്ട്
mn: Хөлөг
mr: व्यायाम
ms: Bersenam
my: ဖြေရှင်းသည်
nb: Trene
ne: कसरत
nl: Training
pl: Ćwiczyć
pt: Dar certo
ro: A face exerciţii fizice
ru: Тренировка
si: ව්යායාමය
sk: Posilovať
sl: Telovaditi
sr: Разрадити
sv: Träna
sw: Fanya mazoezi
te: వ్యాయామం
th: ออกกำลังกาย
tr: Antrenman yapmak
uk: Тренування
vi: Tập thể dục
zu: Zivocavoce

source: Dietary preference
af: Preferencia dietética
ar: التفضيل الغذائي
az: Pəhriz üstünlük
be: Дыетычныя перавагі
bg: Диетични предпочитания
bn: ডায়েটরি পছন্দ
ca: Preferència dietètica
cs: Dietní preference
da: Diætpræference
de: Ernährungspräferenz
el: Διαιτητική προτίμηση
et: Dieedi eelistus
eu: Dieta-lehentasuna
fa: اولویت رژیم غذایی
fi: Ruokavalio
fr: Préférence alimentaire
hi: आहार संबंधी
hr: Prehrambena preferencija
hu: Étkezési preferencia
hy: Դիետիկ նախապատվություն
in: Preferensi diet
is: Val á mataræði
it: Preferenza dietetica
iw: העדפה תזונתית
ja: 食事の好み
km: ចំណង់ចំណូលចិត្តរបបអាហារ
kn: ಆಹಾರದ ಆದ್ಯತೆ
ko: 식이 선호도
lo: ຄວາມມັກຂອງອາຫານ
lt: Dietos pirmenybė
lv: Uztura izvēle
mk: Предност во исхраната
ml: ഭക്ഷണ മുൻഗണന
mn: Хоолны дэглэмийн давуу
mr: आहार प्राधान्य
ms: Keutamaan diet
my: အစားအသောက် preference ကို
nb: Kostholdspreferanse
ne: आहार प्राथमिकता
nl: Dieetvoorkeur
pl: Preferencje dietetyczne
pt: Preferência alimentar
ro: Preferință dietetică
ru: Диетические предпочтения
si: ආහාර මනාපය
sk: Preferencia
sl: Prehranske preference
sr: Прехрамбени прехрамбени
sv: Dietpreferens
sw: Upendeleo wa lishe
te: ఆహార ప్రాధాన్యత
th: การตั้งค่าอาหาร
tr: Diyet tercihi
uk: Дієтичні переваги
vi: Sở thích chế độ ăn uống
zu: Ukukhetha Ukudla

source: Social media
af: Medios de comunicación social
ar: وسائل التواصل الاجتماعي
az: Sosial Mediya
be: Сацыяльныя медыя
bg: Социална медия
bn: সামাজিক মাধ্যম
ca: Mitjans de comunicació social
cs: Sociální média
da: Sociale medier
de: Sozialen Medien
el: Μεσα ΚΟΙΝΩΝΙΚΗΣ ΔΙΚΤΥΩΣΗΣ
et: Sotsiaalmeedia
eu: Komunikabide sozialak
fa: رسانه های اجتماعی
fi: Sosiaalinen media
fr: Réseaux sociaux
hi: सामाजिक मीडिया
hr: Društveni mediji
hu: Közösségi média
hy: Սոցիալական լրատվամիջոց
in: Media sosial
is: Samfélagsmiðlar
iw: מדיה חברתית
ja: ソーシャルメディア
km: ប្រព័ន្ធ​ផ្សព្វផ្សាយ​សង្គម
kn: ಸಾಮಾಜಿಕ ಮಾಧ್ಯಮ
ko: 소셜 미디어
lo: ສື່ມວນຊົນສັງຄົມ
lt: Socialinė žiniasklaida
lv: Sociālie mēdiji
mk: Социјални медиуми
ml: സോഷ്യൽ മീഡിയ
mn: Олон нийтийн сүлжээ
mr: सामाजिक माध्यमे
ms: Media sosial
my: လူမှုမီဒီယာ
nb: Sosiale medier
ne: सामाजिक संजाल
nl: Sociale media
pl: Media społecznościowe
pt: Mídia social
ru: Социальные медиа
si: සමාජ මාධ්ය
sk: Sociálne médiá
sl: Socialni mediji
sr: Друштвени медији
sv: Sociala media
sw: Mtandao wa kijamii
te: సాంఘిక ప్రసార మాధ్యమం
th: สื่อสังคม
tr: Sosyal medya
uk: Соц.медіа
vi: Truyền thông xã hội
zu: Imithombo Yezokuxhumana

source: Zodiac
af: Zodíaco
ar: الأبراج الفلكية
az: Bürmə
be: Задыяк
bg: Зодиак
bn: রাশিচক্র
ca: Zodíac
cs: Zvěrokruh
de: Tierkreis
el: Ζωδιακός κύκλος
et: Sodiaagi-
fa: زودیاک
fi: Horoskooppi
fr: Zodiaque
hi: राशि
hr: Zodijak
hu: Állatöv
hy: Կենդանակերպ
in: Zodiak
it: Zodiaco
iw: גַלגַל הַמַזָלוֹת
ja: ゾディアック
km: រាសី
kn: ರಾಶಿಚಕ್ರ
ko: 황도 십이궁
lo: ດາຣາມົນທົນ
lt: Zodiakas
lv: Zodiaks
mk: Зодијак
ml: രാശി
mr: राशी
my: ရာသီဥမ်
ne: राशि
nl: Dierenriem
pl: Zodiak
pt: Zodíaco
ru: Зодиак
si: රාශි චක්රය
sk: Zverokruh
sl: Zodiak
sr: Зодијак
sv: Zodiaken
te: రాశిచక్రం
th: ราศี
tr: Zodyak
uk: Зодіак
zu: I-Zodiac

source: Education
af: Educación
ar: تعليم
az: Təhsil
be: Адукацыя
bg: Образование
bn: শিক্ষা
ca: Educació
cs: Vzdělání
da: Uddannelse
de: Ausbildung
el: Εκπαίδευση
et: Haridus
eu: Heziera
fa: تحصیلات
fi: Koulutus
fr: Éducation
hi: शिक्षा
hr: Obrazovanje
hu: Oktatás
hy: Կրթություն
in: Pendidikan
is: Menntun
it: Formazione scolastica
iw: חינוך
ja: 教育
km: ការអប់រម
kn: ಶಿಕ್ಷಣ
ko: 교육
lo: ການສຶກສາ
lt: Išsilavinimas
lv: Izglītība
mk: Образование
ml: പഠനം
mn: Боловсрол хумүүжил
mr: शिक्षण
ms: Pendidikan
my: ပညာရေး
nb: utdanning
ne: शिक्षा
nl: Onderwijs
pl: Edukacja
pt: Educação
ro: Educaţie
ru: Образование
si: අධ්යාපන
sk: Vzdelávanie
sl: Izobrazba
sr: образовање
sv: Utbildning
sw: Elimu
te: చదువు
th: การศึกษา
tr: Eğitim
uk: Освіта
vi: Giáo dục
zu: Imfundo

source: Family plans
af: Planes familiares
ar: خطط الأسرة
az: Ailə planları
be: Сямейныя планы
bg: Семейни планове
bn: পারিবারিক পরিকল্পনা
ca: Plans familiars
cs: Rodinné plány
da: Familieplaner
de: Familienpläne
el: Οικογενειακά σχέδια
et: Pereplaanid
eu: Familia Planak
fa: برنامه های خانوادگی
fi: Perhesuunnitelmat
fr: Plans familiaux
hi: पारिवारिक योजनाएँ
hr: Obiteljski planovi
hu: Családtervek
hy: Ընտանեկան պլաններ
in: Rencana keluarga
is: Fjölskylduáætlanir
it: Piani familiari
iw: תוכניות משפחתיות
ja: 家族計画
km: ផែនការគ្រួសារ
kn: ಕುಟುಂಬ ಯೋಜನೆಗಳು
ko: 가족 계획
lo: ແຜນການຄອບຄົວ
lt: Šeimos planai
lv: Ģimenes plāni
mk: Семејни планови
ml: കുടുംബ പദ്ധതികൾ
mn: Гэрлэлтийн төлөвлөгөө
mr: कौटुंबिक योजना
ms: Rancangan keluarga
my: မိသားစုအစီအစဉ်များ
nb: Familieplaner
ne: परिवारका योजनाहरु
nl: Familieplannen
pl: Plany rodzinne
pt: Planos familiares
ro: Planuri familiale
ru: Семейные планы
si: පවුල් සැලසුම්
sk: Rodinné plány
sl: Družinski načrti
sr: Породични планови
sv: Familjeplaner
sw: Mipango ya familia
te: కుటుంబ ప్రణాళికలు
th: แผนครอบครัว
tr: Aile Planları
uk: Сімейні плани
vi: Kế hoạch gia đình
zu: Amacebo Omndeni

source: COVID vaccine
af: Vacuna para el COVID-19
ar: لقاح مرض فيروس كورونا
az: Covid vaksini
be: Вакцына ад каранавіруснай інфекцыі covid
bg: Covid ваксина
bn: কোভিড টিকা
ca: Vacuna contra el covid
cs: Vakcína na covid
da: Vaccine mod covid
de: Covid Impfung
el: Εμβόλιο για τον covid
et: Covid vaktsiin
eu: Covid txertoa
fa: واکسن کووید
fi: Covid-rokote
fr: Vaccin contre le covid
hi: कोविड का टीका
hr: Covid cjepivo
hu: Covid védőoltás
hy: Covid պատվաստանյութ
in: Vaksin covid
is: Covid bóluefni
it: Vaccino contro il covid
iw: חיסון ל-COVID
ja: コビッドワクチン
km: វ៉ាក់សាំងការពារ covid
kn: ಕೋವಿಡ್ ಲಸಿಕೆ
ko: 코로나 백신
lo: ​ວັກ​ຊີນ​ປ້ອງ​ກັນ​ໂຄວິດ
lt: Skiepas nuo covid
lv: Covid vakcīna
mk: Вакцина за ковид
ml: കോവിഡ് വാക്‌സിൻ
mn: Ковидын вакцин
mr: कोविड लस
ms: Vaksin Covid
my: ကိုဗစ် ကာကွယ်ဆေး
nb: Covid-vaksine
ne: कोभिडको औषधी
nl: Covid-vaccin
pl: Covid szczepionka
pt: Vacina para o covid
ro: Vaccin covid
ru: COVID-19 вакцина
si: කොවිඩ් එන්නත
sk: Vakcína proti ochoreniu covid
sl: Cepivo za covid
sr: Ковид вакцина
sv: Covid vaccin
sw: Chanjo ya covid
te: కోవిడ్‌కి టీకా
th: วัคซีนโควิด
tr: Kovid aşısı
uk: Вакцина від COVID
vi: Vắc-xin phòng ngừa covid
zu: Umgomo we-covid

source: Personality type
af: Tipo de personalidad
ar: نوع الشخصية
az: Şəxsiyyət növü
be: Тып асобы
bg: Тип личност
bn: ব্যক্তিত্ব টাইপ
ca: Tipus de personalitat
cs: Typ osobnosti
da: Personlighedstype
de: Persönlichkeitstyp
el: Τύπος προσωπικότητας
et: Isiksuse tüüp
eu: Nortasun mota
fa: نوع شخصیت
fi: Persoonallisuustyyppi
fr: Type de personnalité
hi: व्यक्तित्व प्रकार
hr: Vrsta ličnosti
hu: Személyiségtípus
hy: Անհատականության տեսակը
in: Tipe kepribadian
is: Persónuleikategund
it: Tipo di personalità
iw: סוג אישיות
ja: 性格タイプ
km: ប្រភេទបុគ្គលិកលក្ខណៈ
kn: ವ್ಯಕ್ತಿತ್ವ ಪ್ರಕಾರ
ko: 성격 유형
lo: ປະເພດບຸກຄະລິກ
lt: Asmenybės tipas
lv: Personības tips
mk: Тип на личност
ml: വ്യക്തിത്വ തരം
mn: Хувь хувьлан хамгаалах
mr: व्यक्तिमत्व प्रकार
ms: Jenis Kepribadian
my: ကိုယ်ရည်ကိုယ်သွေးအမျိုးအစား
nb: Personlighetstype
ne: व्यक्तित्व प्रकार
nl: Persoonlijkheids type
pl: Typ osobowości
pt: Tipo de personalidade
ro: Tip de personalitate
ru: Тип личности
si: පෞරුෂත්ව වර්ගය
sk: Typ osobnosti
sl: Osebnostni tip
sr: Тип личности
sv: Personlighetstyp
sw: Aina ya utu
te: వ్యక్తిత్వ రకం
th: ประเภทบุคลิกภาพ
tr: Kişilik tipi
uk: Тип особистості
vi: Kiểu nhân cách
zu: Uhlobo lobuntu

source: Communication type
af: Tipo de comunicación
ar: نوع الاتصال
az: Rabitə növü
be: Тып зносін
bg: Тип комуникация
bn: যোগাযোগের ধরণ
ca: Tipus de comunicació
cs: Typ komunikace
da: Kommunikationstype
de: Kommunikationstyp
el: Τύπος επικοινωνίας
et: Suhtlemistüüp
eu: Komunikazio mota
fa: نوع ارتباطی
fi: Viestintätyyppi
fr: Type de communication
hi: संचार प्रकार
hr: Vrsta komunikacije
hu: Kommunikációs típus
hy: Կապի տեսակը
in: Jenis komunikasi
is: Samskiptategund
it: Tipo di comunicazione
iw: סוג תקשורת
ja: 通信タイプ
km: ប្រភេទនៃការប្រាស្រ័យទាក់ទង
kn: ಸಂವಹನ ಪ್ರಕಾರ
ko: 커뮤니케이션 유형
lo: ປະເພດການສື່ສານ
lt: Ryšio tipas
lv: Sakaru tips
mk: Тип на комуникација
ml: ആശയവിനിമയ തരം
mn: Холбооны төрөл
mr: संप्रेषण प्रकार
ms: Jenis Komunikasi
my: ဆက်သွယ်ရေးအမျိုးအစား
nb: Kommunikasjonstype
ne: सञ्चार प्रकार
nl: Communicatietype
pl: Typ komunikacji
pt: Tipo de comunicação
ro: Tip de comunicare
ru: Тип связи
si: සන්නිවේදන වර්ගය
sk: Komunikačný typ
sl: Vrsta komunikacije
sr: Тип комуникације
sv: Kommunikationstyp
sw: Aina ya Mawasiliano
te: కమ్యూనికేషన్ రకం
th: ประเภทการสื่อสาร
tr: İletişim türü
uk: Тип спілкування
vi: Loại giao tiếp
zu: Uhlobo lwezokuxhumana
