Repository: Duc113311/app_meloha
Catalog: lib/l10n/intl_*.arb
Languages: af, ar, az, be, bg, bn, ca, cs, da, de, el, et, eu, fa, fi, fr, hi, hr, hu, hy, in, is, it, iw, ja, km, kn, ko, lo, lt, lv, mk, ml, mn, mr, ms, my, nb, ne, nl, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, te, th, tr, uk, vi, zu

# txt_scan_success
source: Your face scan was successful.
af: Su escaneo facial fue exitoso.
ar: تم فحص وجهك بنجاح.
az: Üz skanınız uğurla keçdi.
be: Ваша сканіраванне твару прайшло паспяхова.
bg: Сканирането на лицето ви беше успешно.
bn: আপনার মুখ স্ক্যান সফল হয়েছে.
ca: La teva exploració facial ha estat correcta.
cs: Skenování vašeho obličeje bylo úspěšné.
da: Din ansigtsscanning lykkedes.
de: Ihr Gesichtsscan war erfolgreich.
el: Η σάρωση του προσώπου σας ήταν επιτυχής.
et: Teie näo skaneerimine õnnestus.
eu: Zure aurpegiaren eskaneatzea arrakastatsua izan da.
fa: اسکن صورت شما با موفقیت انجام شد.
fi: Kasvosi skannaus onnistui.
fr: Votre scan du visage a réussi.
hi: आपका चेहरा स्कैन सफल रहा.
hr: Vaše skeniranje lica bilo je uspješno.
hu: Az arcvizsgálat sikeres volt.
hy: Ձեր դեմքի սկանավորումը հաջողությամբ ավարտվեց:
in: Pemindaian wajah Anda berhasil.
is: Andlitsskönnunin þín tókst.
it: La scansione del tuo volto ha avuto esito positivo.
iw: סריקת הפנים שלך הצליחה.
ja: 顔のスキャンは成功しました。
km: ការស្កេនមុខរបស់អ្នកបានជោគជ័យ។
kn: ನಿಮ್ಮ ಮುಖದ ಸ್ಕ್ಯಾನ್ ಯಶಸ್ವಿಯಾಗಿದೆ.
ko: 얼굴 스캔이 성공했습니다.
lo: ການສະແກນໃບໜ້າຂອງທ່ານສຳເລັດແລ້ວ.
lt: Jūsų veido nuskaitymas buvo sėkmingas.
lv: Jūsu sejas skenēšana bija veiksmīga.
mk: Скенирањето на вашето лице беше успешно.
ml: നിങ്ങളുടെ മുഖം സ്‌കാൻ ചെയ്‌തു.
mn: Таны нүүрний скан амжилттай боллоо.
mr: तुमचा चेहरा स्कॅन यशस्वी झाला.
ms: Imbasan muka anda berjaya.
my: သင့်မျက်နှာကို စကင်န်ဖတ်ခြင်း အောင်မြင်ပါပြီ။
nb: Ansiktsskanningen din var vellykket.
ne: तपाईंको अनुहार स्क्यान सफल भयो।
nl: Uw gezichtsscan is gelukt.
pl: Skan twarzy przebiegł pomyślnie.
pt: Sua digitalização facial foi bem-sucedida.
ro: Scanarea feței dvs. A reușit.
ru: Сканирование вашего лица прошло успешно.
si: ඔබේ මුහුණු ස්කෑන් කිරීම සාර්ථක විය.
sk: Skenovanie vašej tváre bolo úspešné.
sl: Skeniranje obraza je bilo uspešno.
sr: Скенирање лица је било успешно.
sv: Din ansiktsskanning lyckades.
sw: Utafutaji uso wako umefaulu.
te: మీ ఫేస్ స్కాన్ విజయవంతమైంది.
th: การสแกนใบหน้าของคุณสำเร็จแล้ว
tr: Yüz taramanız başarılı oldu.
uk: Ваше обличчя сканувалося успішно.
vi: Quá trình quét khuôn mặt của bạn đã thành công.
zu: Ukuskena ubuso bakho kube yimpumelelo.

# txt_we_reviewing_ur_photo
source: We're reviewing your photo, this may take up to 24h.
af: Estamos revisando tu foto, esto puede tardar hasta 24 horas.
ar: نحن نراجع صورتك، وقد يستغرق ذلك ما يصل إلى 24 ساعة.
az: Şəkilinizi nəzərdən keçiririk, bu, 24 saata qədər çəkə bilər.
be: Мы разглядаем вашу фатаграфію, гэта можа заняць да 24 гадзін.
bg: Преглеждаме вашата снимка, това може да отнеме до 24 часа.
bn: আমরা আপনার ফটো পর্যালোচনা করছি, এটি 24 ঘন্টা পর্যন্ত সময় নিতে পারে৷
ca: Estem revisant la teva foto, això pot trigar fins a 24 hores.
cs: Vaši fotku kontrolujeme, může to trvat až 24 hodin.
da: Vi gennemgår dit billede. Dette kan tage op til 24 timer.
de: Wir überprüfen Ihr Foto. Dies kann bis zu 24 stunden dauern.
el: Ελέγχουμε τη φωτογραφία σας. Αυτό μπορεί να διαρκέσει έως και 24 ώρες.
et: Vaatame teie fotot üle, selleks võib kuluda kuni 24 tundi.
eu: Zure argazkia berrikusten ari gara. Baliteke 24 ordu arte behar izatea.
fa: ما در حال بررسی عکس شما هستیم، ممکن است تا 24 ساعت طول بکشد.
fi: Tarkistamme valokuvasi. Tämä voi kestää jopa 24 tuntia.
fr: Nous examinons votre photo, cela peut prendre jusqu'à 24 heures.
hi: हम आपकी फ़ोटो की समीक्षा कर रहे हैं, इसमें 24 घंटे तक का समय लग सकता है।
hr: Pregledavamo vašu fotografiju, to može potrajati do 24 sata.
hu: Fényképének ellenőrzése folyamatban van, ez akár 24 óráig is eltarthat.
hy: Մենք ստուգում ենք ձեր լուսանկարը, դա կարող է տևել մինչև 24 ժամ:
in: Kami sedang meninjau foto Anda, proses ini mungkin memerlukan waktu hingga 24 jam.
is: Við erum að fara yfir myndina þína, þetta gæti tekið allt að 24 klst.
it: Stiamo esaminando la tua foto, l'operazione potrebbe richiedere fino a 24 ore.
iw: אנחנו בודקים את התמונה שלך, זה עשוי להימשך עד 24 שעות.
ja: 写真を確認中です。これには最大 24 時間かかる場合があります。
km: យើងកំពុងពិនិត្យមើលរូបថតរបស់អ្នក វាអាចចំណាយពេលរហូតដល់ 24 ម៉ោង។
kn: ನಾವು ನಿಮ್ಮ ಫೋಟೋವನ್ನು ಪರಿಶೀಲಿಸುತ್ತಿದ್ದೇವೆ, ಇದು 24ಗಂ ವರೆಗೆ ತೆಗೆದುಕೊಳ್ಳಬಹುದು.
ko: 사진을 검토하는 중입니다. 최대 24시간이 걸릴 수 있습니다.
lo: ພວກເຮົາກຳລັງກວດສອບຮູບຂອງເຈົ້າ, ອັນນີ້ອາດຈະໃຊ້ເວລາເຖິງ 24 ຊົ່ວໂມງ.
lt: Mes peržiūrime jūsų nuotrauką, tai gali užtrukti iki 24 val.
lv: Mēs pārskatām jūsu fotoattēlu. Tas var ilgt līdz 24 stundām.
mk: Ја прегледуваме вашата фотографија, ова може да потрае до 24 часа.
ml: ഞങ്ങൾ നിങ്ങളുടെ ഫോട്ടോ അവലോകനം ചെയ്യുകയാണ്, ഇതിന് 24 മണിക്കൂർ വരെ എടുത്തേക്കാം.
mn: Бид таны зургийг шалгаж байна, үүнд 24 цаг зарцуулагдаж магадгүй.
mr: आम्ही तुमच्या फोटोचे पुनरावलोकन करत आहोत, यास २४ तास लागू शकतात.
ms: Kami sedang menyemak foto anda, ini mungkin mengambil masa sehingga 24 jam.
my: သင့်ဓာတ်ပုံကို ကျွန်ုပ်တို့ စစ်ဆေးနေသည်၊ ၎င်းသည် 24 နာရီအထိ ကြာနိုင်သည်။
nb: Vi vurderer bildet ditt, dette kan ta opptil 24 timer.
ne: हामी तपाईंको तस्बिरको समीक्षा गर्दैछौं, यसले २४ घण्टासम्म लिन सक्छ।
nl: We beoordelen uw foto. Dit kan tot 24 uur duren.
pl: Sprawdzamy Twoje zdjęcie. Może to potrwać do 24 godzin.
pt: Estamos analisando sua foto. Isso pode levar até 24 horas.
ro: Vă examinăm fotografia, aceasta poate dura până la 24 de ore.
ru: Мы проверяем вашу фотографию. Это может занять до 24 часов.
si: අපි ඔබේ ඡායාරූපය සමාලෝචනය කරමින් සිටිමු, මෙය පැය 24ක් දක්වා ගත විය හැක.
sk: Vašu fotku kontrolujeme, môže to trvať až 24 hodín.
sl: Pregledujemo vašo fotografijo, to lahko traja do 24 ur.
sr: Прегледамо вашу фотографију, ово може да потраје до 24 сата.
sv: Vi granskar ditt foto, det kan ta upp till 24 timmar.
sw: Tunakagua picha yako, hii inaweza kuchukua hadi 24h.
te: మేము మీ ఫోటోను సమీక్షిస్తున్నాము, దీనికి గరిష్టంగా 24గం పట్టవచ్చు.
th: เรากำลังตรวจสอบรูปภาพของคุณ ซึ่งอาจใช้เวลาถึง 24 ชั่วโมง
tr: Fotoğrafınızı inceliyoruz. Bu işlem 24 saat kadar sürebilir.
uk: Ми розглядаємо вашу фотографію, це може зайняти до 24 годин.
vi: Chúng tôi đang xem xét ảnh của bạn, quá trình này có thể mất tới 24 giờ.
zu: Sibuyekeza isithombe sakho, lokhu kungathatha kufika ku-24h.

# txt_ur_account_is_being_verified
source: Your account is being verified
af: Tu cuenta está siendo verificada
ar: جارٍ التحقق من حسابك
az: Hesabınız təsdiqlənir
be: Ваш уліковы запіс правяраецца
bg: Вашият акаунт се проверява
bn: আপনার অ্যাকাউন্ট যাচাই করা হচ্ছে
ca: S'està verificant el teu compte
cs: Váš účet se ověřuje
da: Din konto er ved at blive bekræftet
de: Ihr Konto wird überprüft
el: Ο λογαριασμός σας επαληθεύεται
et: Teie kontot kinnitatakse
eu: Zure kontua egiaztatzen ari da
fa: حساب شما در حال تایید است
fi: Tiliäsi vahvistetaan
fr: Votre compte est en cours de vérification
hi: आपका खाता सत्यापित किया जा रहा है
hr: Vaš račun se provjerava
hu: Fiókja ellenőrzése folyamatban van
hy: Ձեր հաշիվը ստուգվում է
in: Akun Anda sedang diverifikasi
is: Verið er að staðfesta reikninginn þinn
it: Il tuo account è in fase di verifica
iw: החשבון שלך מאומת
ja: あなたのアカウントは認証中です
km: គណនីរបស់អ្នកកំពុងត្រូវបានផ្ទៀងផ្ទាត់
kn: ನಿಮ್ಮ ಖಾತೆಯನ್ನು ಪರಿಶೀಲಿಸಲಾಗುತ್ತಿದೆ
ko: 귀하의 계정을 확인하는 중입니다.
lo: ບັນຊີຂອງທ່ານກຳລັງຖືກກວດສອບ
lt: Jūsų paskyra tikrinama
lv: Jūsu konts tiek verificēts
mk: Вашата сметка се потврдува
ml: നിങ്ങളുടെ അക്കൗണ്ട് പരിശോധിച്ചുവരികയാണ്
mn: Таны бүртгэлийг баталгаажуулж байна
mr: तुमचे खाते सत्यापित केले जात आहे
ms: Akaun anda sedang disahkan
my: သင့်အကောင့်ကို စစ်ဆေးအတည်ပြုနေပါသည်။
nb: Kontoen din blir verifisert
ne: तपाईंको खाता प्रमाणीकरण भइरहेको छ
nl: Uw account wordt geverifieerd
pl: Twoje konto jest weryfikowane
pt: Sua conta está sendo verificada
ro: Contul dvs. Este în curs de verificare
ru: Ваш аккаунт проходит проверку
si: ඔබගේ ගිණුම සත්‍යාපනය වෙමින් පවතී
sk: Váš účet sa overuje
sl: Vaš račun se preverja
sr: Ваш налог се верификује
sv: Ditt konto håller på att verifieras
sw: Akaunti yako inathibitishwa
te: మీ ఖాతా ధృవీకరించబడుతోంది
th: บัญชีของคุณอยู่ระหว่างการตรวจสอบ
tr: Hesabınız doğrulanıyor
uk: Ваш обліковий запис перевіряється
vi: Tài khoản của bạn đang được xác minh
zu: I-akhawunti yakho iyaqinisekiswa

source: Remove
af: Eliminar
ar: يزيل
az: Sil
be: Зняць
bg: Премахване
bn: অপসারণ
ca: Eliminar
cs: Odstranit
da: Fjerne
de: Entfernen
el: Αφαιρώ
et: Eemalda
eu: Kendu
fa: برداشتن
fi: Poista
fr: Retirer
hi: निकालना
hr: Ukloniti
hu: Távolítsa el
hy: Հեռացնել
in: Menghapus
is: Fjarlægja
it: Rimuovere
iw: לְהַסִיר
ja: 取り除く
km: ដកចេញ
kn: ತೆಗೆದುಹಾಕಿ
ko: 제거하다
lo: ເອົາອອກ
lt: Pašalinti
lv: Noņemt
mk: Отстрани
ml: നീക്കം ചെയ്യുക
mn: Устгах
mr: काढा
ms: Alih keluar
my: ဖယ်ရှားပါ။
nb: Fjerne
ne: हटाउनुहोस्
nl: Verwijderen
pl: Usunąć
pt: Remover
ro: Elimina
ru: Удалять
si: ඉවත් කරන්න
sk: Odstrániť
sl: Odstrani
sr: Уклони
sv: Avlägsna
sw: Ondoa
te: తొలగించు
th: ลบ
tr: Kaldırmak
uk: видалити
vi: Xóa
zu: Susa

# txt_change_verify_image_title
source: Are you sure you want to change this verified photo?
af: ¿Estás seguro de que quieres cambiar esta foto verificada?
ar: هل أنت متأكد أنك تريد تغيير هذه الصورة التي تم التحقق منها؟
az: Bu təsdiqlənmiş şəkli dəyişmək istədiyinizə əminsiniz?
be: Вы ўпэўнены, што хочаце змяніць гэта праверанае фота?
bg: Сигурни ли сте, че искате да промените тази потвърдена снимка?
bn: আপনি কি এই যাচাইকৃত ফটোটি পরিবর্তন করার বিষয়ে নিশ্চিত?
ca: Confirmes que vols canviar aquesta foto verificada?
cs: Opravdu chcete změnit tuto ověřenou fotku?
da: Er du sikker på, at du vil ændre dette bekræftede billede?
de: Möchten Sie dieses bestätigte Foto wirklich ändern?
el: Είστε βέβαιοι ότι θέλετε να αλλάξετε αυτήν την επαληθευμένη φωτογραφία;
et: Kas olete kindel, et soovite seda kinnitatud fotot muuta?
eu: Ziur egiaztatutako argazki hau aldatu nahi duzula?
fa: آیا مطمئن هستید که می خواهید این عکس تأیید شده را تغییر دهید؟
fi: Haluatko varmasti muuttaa tätä vahvistettua valokuvaa?
fr: Êtes-vous sûr de vouloir modifier cette photo vérifiée ?
hi: क्या आप वाकई इस सत्यापित फ़ोटो को बदलना चाहते हैं?
hr: Jeste li sigurni da želite promijeniti ovu potvrđenu fotografiju?
hu: Biztosan módosítani szeretné ezt az ellenőrzött fotót?
hy: Իսկապե՞ս ուզում եք փոխել այս հաստատված լուսանկարը:
in: Apakah Anda yakin ingin mengubah foto terverifikasi ini?
is: Ertu viss um að þú viljir breyta þessari staðfestu mynd?
it: Sei sicuro di voler modificare questa foto verificata?
iw: האם אתה בטוח שברצונך לשנות את התמונה המאומתת הזו?
ja: この確認済みの写真を変更してもよろしいですか?
km: តើអ្នកប្រាកដថាចង់ផ្លាស់ប្តូររូបថតដែលបានផ្ទៀងផ្ទាត់នេះទេ?
kn: ಈ ಪರಿಶೀಲಿಸಿದ ಫೋಟೋವನ್ನು ಬದಲಾಯಿಸಲು ನೀವು ಖಚಿತವಾಗಿ ಬಯಸುವಿರಾ?
ko: 이 확인된 사진을 변경하시겠습니까?
lo: ທ່ານແນ່ໃຈບໍ່ວ່າຕ້ອງການປ່ຽນຮູບທີ່ຢັ້ງຢືນແລ້ວນີ້?
lt: Ar tikrai norite pakeisti šią patvirtintą nuotrauką?
lv: Vai tiešām vēlaties mainīt šo verificēto fotoattēlu?
mk: Дали сте сигурни дека сакате да ја промените оваа потврдена фотографија?
ml: പരിശോധിച്ചുറപ്പിച്ച ഈ ഫോട്ടോ മാറ്റണമെന്ന് തീർച്ചയാണോ?
mn: Та энэ баталгаажуулсан зургийг өөрчлөхийг хүсэж байна уу?
mr: तुमची खात्री आहे की तुम्ही हा सत्यापित फोटो बदलू इच्छिता?
ms: Adakah anda pasti mahu menukar foto yang disahkan ini?
my: ဤအတည်ပြုထားသော ဓာတ်ပုံကို ပြောင်းလိုသည်မှာ သေချာပါသလား။
nb: Er du sikker på at du vil endre dette bekreftede bildet?
ne: के तपाइँ यो प्रमाणित फोटो परिवर्तन गर्न निश्चित हुनुहुन्छ?
nl: Weet u zeker dat u deze geverifieerde foto wilt wijzigen?
pl: Czy na pewno chcesz zmienić to zweryfikowane zdjęcie?
pt: Tem certeza de que deseja alterar esta foto verificada?
ro: Sigur vrei să schimbi această fotografie verificată?
ru: Вы уверены, что хотите изменить это подтвержденное фото?
si: ඔබට මෙම සත්‍යාපිත ඡායාරූපය වෙනස් කිරීමට අවශ්‍ය බව විශ්වාසද?
sk: Naozaj chcete zmeniť túto overenú fotku?
sl: Ali ste prepričani, da želite spremeniti to preverjeno fotografijo?
sr: Да ли сте сигурни да желите да промените ову верификовану слику?
sv: Är du säker på att du vill ändra detta verifierade foto?
sw: Je, una uhakika unataka kubadilisha picha hii iliyothibitishwa?
te: మీరు ఈ ధృవీకరించబడిన ఫోటోను ఖచ్చితంగా మార్చాలనుకుంటున్నారా?
th: คุณแน่ใจหรือไม่ว่าต้องการเปลี่ยนรูปภาพที่ยืนยันแล้วนี้
tr: Bu doğrulanmış fotoğrafı değiştirmek istediğinizden emin misiniz?
uk: Ви впевнені, що хочете змінити цю підтверджену фотографію?
vi: Bạn có chắc chắn muốn thay đổi ảnh đã xác minh này không?
zu: Uqinisekile ukuthi ufuna ukushintsha lesi sithombe esiqinisekisiwe?

# txt_change_verify_image_message
source: By changing this photo, you will lose the verified badge on your profile.
af: Al cambiar esta foto, perderá la insignia de verificado en su perfil.
ar: بتغيير هذه الصورة، ستفقد شارة التحقق الموجودة في ملفك الشخصي.
az: Bu şəkli dəyişdirməklə profilinizdə təsdiqlənmiş nişanı itirəcəksiniz.
be: Змяніўшы гэта фота, вы страціце значок пацверджанага ў сваім профілі.
bg: С промяната на тази снимка ще загубите потвърдената значка в профила си.
bn: এই ফটো পরিবর্তন করে, আপনি আপনার প্রোফাইলে যাচাইকৃত ব্যাজ হারাবেন।
ca: En canviar aquesta foto, perdràs la insígnia verificada del teu perfil.
cs: Změnou této fotky ztratíte ověřený odznak na vašem profilu.
da: Ved at ændre dette billede mister du det verificerede badge på din profil.
de: Wenn Sie dieses Foto ändern, verlieren Sie das verifizierte Abzeichen in Ihrem Profil.
el: Με την αλλαγή αυτής της φωτογραφίας, θα χάσετε το επαληθευμένο σήμα στο προφίλ σας.
et: Seda fotot muutes kaotate oma profiilil oleva kinnitatud märgi.
eu: Argazki hau aldatuz gero, zure profileko egiaztatutako bereizgarria galduko duzu.
fa: با تغییر این عکس، نشان تایید شده در نمایه خود را از دست خواهید داد.
fi: Jos vaihdat tämän kuvan, menetät profiilisi vahvistetun merkin.
fr: En modifiant cette photo, vous perdrez le badge vérifié sur votre profil.
hi: इस फ़ोटो को बदलने से, आप अपनी प्रोफ़ाइल पर सत्यापित बैज खो देंगे।
hr: Promjenom ove fotografije izgubit ćete značku potvrđeno na svom profilu.
hu: A fénykép megváltoztatásával elveszíti az ellenőrzött jelvényt a profiljában.
hy: Փոխելով այս լուսանկարը՝ դուք կկորցնեք ձեր պրոֆիլի հաստատված կրծքանշանը:
in: Dengan mengubah foto ini, Anda akan kehilangan lencana terverifikasi di profil Anda.
is: Með því að breyta þessari mynd taparðu staðfestu merki á prófílnum þínum.
it: Modificando questa foto perderai il badge di verifica sul tuo profilo.
iw: על ידי שינוי תמונה זו, תאבד את התג המאומת בפרופיל שלך.
ja: この写真を変更すると、プロフィールの認証済みバッジが失われます。
km: តាមរយៈការផ្លាស់ប្តូររូបថតនេះ អ្នកនឹងបាត់បង់ផ្លាកសញ្ញាដែលបានផ្ទៀងផ្ទាត់នៅលើកម្រងព័ត៌មានរបស់អ្នក។
kn: ಈ ಫೋಟೋವನ್ನು ಬದಲಾಯಿಸುವ ಮೂಲಕ, ನಿಮ್ಮ ಪ್ರೊಫೈಲ್‌ನಲ್ಲಿ ಪರಿಶೀಲಿಸಿದ ಬ್ಯಾಡ್ಜ್ ಅನ್ನು ನೀವು ಕಳೆದುಕೊಳ್ಳುತ್ತೀರಿ.
ko: 이 사진을 변경하면 프로필에서 인증된 배지가 사라집니다.
lo: ໂດຍການປ່ຽນຮູບນີ້, ທ່ານຈະສູນເສຍປ້າຍທີ່ຢັ້ງຢືນແລ້ວຢູ່ໃນໂປຣໄຟລ໌ຂອງທ່ານ.
lt: Pakeitę šią nuotrauką prarasite patvirtintą ženklelį savo profilyje.
lv: Mainot šo fotoattēlu, jūs zaudēsiet verificēto emblēmu savā profilā.
mk: Со промена на оваа фотографија, ќе ја изгубите потврдената значка на вашиот профил.
ml: ഈ ഫോട്ടോ മാറ്റുന്നതിലൂടെ, നിങ്ങളുടെ പ്രൊഫൈലിലെ പരിശോധിച്ചുറപ്പിച്ച ബാഡ്ജ് നിങ്ങൾക്ക് നഷ്‌ടമാകും.
mn: Энэ зургийг өөрчилснөөр та өөрийн профайл дээрх баталгаажсан тэмдгийг алдах болно.
mr: हा फोटो बदलून, तुम्ही तुमच्या प्रोफाइलवरील सत्यापित बॅज गमवाल.
ms: Dengan menukar foto ini, anda akan kehilangan lencana yang disahkan pada profil anda.
my: ဤဓာတ်ပုံကို ပြောင်းလဲခြင်းဖြင့်၊ သင့်ပရိုဖိုင်တွင် အတည်ပြုထားသော တံဆိပ်ကို ဆုံးရှုံးသွားပါမည်။
nb: Ved å endre dette bildet vil du miste det bekreftede merket på profilen din.
ne: यो फोटो परिवर्तन गरेर, तपाईंले आफ्नो प्रोफाइलमा प्रमाणित ब्याज गुमाउनु हुनेछ।
nl: Als u deze foto wijzigt, verliest u de geverifieerde badge op uw profiel.
pl: Zmieniając to zdjęcie, utracisz odznakę zweryfikowaną na swoim profilu.
pt: Ao alterar esta foto, você perderá o selo de verificação em seu perfil.
ro: Schimbând această fotografie, vei pierde insigna verificată de pe profilul tău.
ru: Изменив это фото, вы потеряете значок подтверждения в своем профиле.
si: මෙම ඡායාරූපය වෙනස් කිරීමෙන්, ඔබට ඔබගේ පැතිකඩෙහි සත්‍යාපිත ලාංඡනය අහිමි වනු ඇත.
sk: Zmenou tejto fotky stratíte overený odznak vo svojom profile.
sl: Če spremenite to fotografijo, boste izgubili značko preverjeno na svojem profilu.
sr: Променом ове фотографије изгубићете верификовану значку на свом профилу.
sv: Genom att ändra detta foto kommer du att förlora det verifierade märket på din profil.
sw: Kwa kubadilisha picha hii, utapoteza beji iliyothibitishwa kwenye wasifu wako.
te: ఈ ఫోటోను మార్చడం ద్వారా, మీరు మీ ప్రొఫైల్‌లో ధృవీకరించబడిన బ్యాడ్జ్‌ను కోల్పోతారు.
th: เมื่อเปลี่ยนรูปภาพนี้ คุณจะสูญเสียป้ายสถานะที่ได้รับการยืนยันในโปรไฟล์ของคุณ
tr: Bu fotoğrafı değiştirdiğinizde profilinizdeki doğrulanmış rozeti kaybedeceksiniz.
uk: Змінивши цю фотографію, ви втратите значок підтвердження у своєму профілі.
vi: Bằng cách thay đổi ảnh này, bạn sẽ mất huy hiệu đã xác minh trên hồ sơ của mình.
zu: Ngokushintsha lesi sithombe, uzolahlekelwa ibheji eqinisekisiwe kuphrofayela yakho.

# txt_find
source: Find
af: Encontrar
ar: يجد
az: Tapın
be: Знайсці
bg: намирам
bn: অনুসন্ধান
ca: Troba
cs: Nalézt
de: Finden
el: Εύρημα
et: Otsi
eu: Aurkitu
fa: پیدا کردن
fi: löytö
fr: Trouver
hi: खोजो
hr: Pronaći
hu: megtalálja
hy: Գտեք
in: Menemukan
is: Finndu
it: Trovare
iw: למצוא
ja: 探す
km: ស្វែងរក
kn: ಹುಡುಕಿ
ko: 찾다
lo: ຊອກຫາ
lt: Rasti
lv: Atrast
mk: Најдете
ml: കണ്ടെത്തുക
mn: Хай
mr: शोधणे
ms: Cari
my: ရှာပါ။
nb: Finne
ne: फेला पार्नुहोस्
nl: Vinden
pl: Znajdować
pt: Encontrar
ro: Găsi
ru: Находить
si: සොයන්න
sk: Nájsť
sl: Najti
sr: Финд
sv: Hitta
sw: Tafuta
te: కనుగొనండి
th: หา
tr: Bulmak
uk: знайти
vi: Tìm
zu: Thola

# txt_select_source
source: Select source
af: Seleccionar fuente
ar: اختر مصدر
az: Mənbə seçin
be: Выберыце крыніцу
bg: Изберете източник
bn: উৎস নির্বাচন করুন
ca: Seleccioneu la font
cs: Vyberte zdroj
da: Vælg kilde
de: Quelle auswählen
el: Επιλέξτε πηγή
et: Valige allikas
eu: Hautatu iturria
fa: منبع را انتخاب کنید
fi: Valitse lähde
fr: Sélectionner la source
hi: सोर्स चुनें
hr: Odaberite izvor
hu: Válassza ki a forrást
hy: Ընտրեք աղբյուրը
in: Pilih sumber
is: Veldu uppruna
it: Seleziona la fonte
iw: בחר מקור
ja: ソースを選択
km: ជ្រើសរើសប្រភព
kn: ಮೂಲವನ್ನು ಆಯ್ಕೆಮಾಡಿ
ko: 소스 선택
lo: ເລືອກແຫຼ່ງ
lt: Pasirinkite šaltinį
lv: Izvēlieties avotu
mk: Изберете извор
ml: ഉറവിടം തിരഞ്ഞെടുക്കുക
mn: Эх сурвалжийг сонгоно уу
mr: स्रोत निवडा
ms: Pilih sumber
my: အရင်းအမြစ်ကို ရွေးပါ။
nb: Velg kilde
ne: स्रोत चयन गर्नुहोस्
nl: Selecteer bron
pl: Wybierz źródło
pt: Selecione a fonte
ro: Selectați sursa
ru: Выберите источник
si: මූලාශ්රය තෝරන්න
sk: Vyberte zdroj
sl: Izberite vir
sr: Изаберите извор
sv: Välj källa
sw: Chagua chanzo
te: మూలాన్ని ఎంచుకోండి
th: เลือกแหล่งที่มา
tr: Kaynak Seç
uk: Виберіть джерело
vi: Chọn nguồn
zu: Khetha umthombo

# txt_my_persional_info
source: My Personal Information
af: Mi información personal
ar: معلوماتي الشخصية
az: Şəxsi Məlumatlarım
be: Мая асабістая інфармацыя
bg: Моята лична информация
bn: আমার ব্যক্তিগত তথ্য
ca: La meva informació personal
cs: Moje osobní údaje
da: Mine personlige oplysninger
de: Meine persönlichen Informationen
el: Τα προσωπικά μου στοιχεία
et: Minu isikuandmed
eu: Nire informazio pertsonala
fa: اطلاعات شخصی من
fi: Henkilötietoni
fr: Mes informations personnelles
hi: मेरी व्यक्तिगत जानकारी
hr: Moji osobni podaci
hu: Személyes adataim
hy: Իմ անձնական տվյալները
in: Informasi Pribadi Saya
is: Persónuupplýsingar mínar
it: I miei dati personali
iw: המידע האישי שלי
ja: 私の個人情報
km: ព័ត៌មានផ្ទាល់ខ្លួនរបស់ខ្ញុំ
kn: ನನ್ನ ವೈಯಕ್ತಿಕ ಮಾಹಿತಿ
ko: 내 개인정보
lo: ຂໍ້ມູນສ່ວນຕົວຂອງຂ້ອຍ
lt: Mano asmeninė informacija
lv: Mana personīgā informācija
mk: Мои лични податоци
ml: എൻ്റെ സ്വകാര്യ വിവരങ്ങൾ
mn: Миний хувийн мэдээлэл
mr: माझी वैयक्तिक माहिती
ms: Maklumat Peribadi Saya
my: ကျွန်ုပ်၏ ကိုယ်ရေးကိုယ်တာ အချက်အလက်
nb: Mine personlige opplysninger
ne: मेरो व्यक्तिगत जानकारी
nl: Mijn persoonlijke informatie
pl: Moje prywatne dane
pt: Minha informação pessoal
ro: Informațiile mele personale
ru: Моя личная информация
si: මගේ පුද්ගලික තොරතුරු
sk: Moje osobné údaje
sl: Moji osebni podatki
sr: Моји лични подаци
sv: Min personliga information
sw: Taarifa Zangu Binafsi
te: నా వ్యక్తిగత సమాచారం
th: ข้อมูลส่วนตัวของฉัน
tr: Kişisel bilgilerim
uk: Моя особиста інформація
vi: Thông tin cá nhân của tôi
zu: Ulwazi Lwami Lomuntu Siqu

# txt_logout_confirm_title
source: Are you sure you want to logout?
af: ¿Está seguro de que desea cerrar sesión?
ar: هل أنت متأكد أنك تريد تسجيل الخروج؟
az: Çıxmaq istədiyinizə əminsiniz?
be: Вы ўпэўнены, што хочаце выйсці?
bg: Сигурни ли сте, че искате да излезете?
bn: আপনি লগ আউট করতে চান?
ca: Esteu segur que voleu tancar la sessió?
cs: Opravdu se chcete odhlásit?
da: Er du sikker på, at du vil logge ud?
de: Sind Sie sicher, dass Sie sich abmelden möchten?
el: Είστε βέβαιοι ότι θέλετε να αποσυνδεθείτε?
et: Kas olete kindel, et soovite välja logida?
eu: Ziur saioa amaitu nahi duzula?
fa: آیا برای خارج شدن مطمئن هستید؟
fi: Haluatko varmasti kirjautua ulos?
fr: Êtes-vous sûr de vouloir vous déconnecter?
hi: क्या आप लॉग आउट करना चाहते हैं?
hr: Jeste li sigurni da se želite odjaviti?
hu: Biztos, hogy ki akar jelentkezni?
hy: Իսկապե՞ս ուզում եք դուրս գալ:
in: Apakah Anda yakin ingin logout?
is: Ertu viss um að þú viljir skrá þig út?
it: Sei sicuro di voler uscire?
iw: האם אתה בטוח שברצונך להתנתק?
ja: ログアウトしてもよろしいですか?
km: តើ​អ្នក​ប្រាកដ​ជា​ចង់​ចេញ?
kn: ನೀವು ಲಾಗ್ಔಟ್ ಮಾಡಲು ಖಚಿತವಾಗಿ ಬಯಸುವಿರಾ?
ko: 정말로 로그아웃하시겠습니까?
lo: ທ່ານແນ່ໃຈບໍ່ວ່າຕ້ອງການອອກຈາກລະບົບ?
lt: Ar tikrai norite atsijungti?
lv: Vai tiešām vēlaties atteikties?
mk: Дали сте сигурни дека сакате да се одјавите?
ml: ലോഗ്ഔട്ട് ചെയ്യണമെന്ന് തീർച്ചയാണോ?
mn: Та гарахдаа итгэлтэй байна уу?
mr: तुमची खात्री आहे की तुम्ही लॉगआउट करू इच्छिता?
ms: Adakah anda pasti mahu log keluar?
my: ထွက်လိုသည်မှာ သေချာပါသလား။
nb: Er du sikker på at du vil logge ut?
ne: के तपाइँ निश्चित हुनुहुन्छ कि तपाइँ लगआउट गर्न चाहनुहुन्छ?
nl: Weet u zeker dat u wilt uitloggen?
pl: Czy na pewno chcesz się wylogować?
pt: Tem certeza que deseja sair?
ro: Sigur doriți să vă deconectați?
ru: Вы действительно хотите выйти?
si: ඔබට පිටවීමට අවශ්‍ය බව විශ්වාසද?
sk: Naozaj sa chcete odhlásiť?
sl: Ste prepričani, da se želite odjaviti?
sr: Да ли сте сигурни да желите да се одјавите?
sv: Är du säker på att du vill logga ut?
sw: Je, una uhakika unataka kuondoka?
te: మీరు ఖచ్చితంగా లాగ్ అవుట్ చేయాలనుకుంటున్నారా?
th: คุณแน่ใจว่าคุณต้องการที่จะออกจากระบบ?
tr: Oturumu kapatmak istediğinizden emin misiniz?
uk: Ви впевнені, що бажаєте вийти?
vi: Bạn có chắc chắn bạn muốn thoát?
zu: Uqinisekile ukuthi ufuna ukuphuma?
