Repository: Duc113311/app_meloha
Catalog: lib/l10n/intl_*.arb
Languages: af, ar, az, be, bg, bn, ca, cs, da, de, el, et, eu, fa, fi, fr, hi, hr, hu, hy, in, is, it, iw, ja, km, kn, ko, lo, lt, lv, mk, ml, mn, mr, ms, my, nb, ne, nl, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, te, th, tr, uk, vi, zu

# txt_write_your_profile_answers
source: Write your profile answers
af: Escribe las respuestas de tu perfil
ar: اكتب إجابات ملفك الشخصي
az: Profil cavablarınızı yazın
be: Напішыце адказы на профіль
bg: Напишете отговорите на вашия профил
bn: আপনার প্রোফাইল উত্তর লিখুন
ca: Escriviu les respostes del vostre perfil
cs: Napište své profilové odpovědi
da: Skriv dine profil svar
de: Schreiben Sie Ihre Profilantworten
el: Γράψτε τις απαντήσεις του προφίλ σας
et: Kirjutage oma profiili vastused
eu: Idatzi zure profileko erantzunak
fa: پاسخ های پروفایل خود را بنویسید
fi: Kirjoita profiilisi vastaukset
fr: Écrivez vos réponses de profil
hi: अपने प्रोफ़ाइल उत्तर लिखें
hr: Napišite svoj profil odgovori
hu: Írja be a profilválaszait
hy: Գրեք ձեր պրոֆիլի պատասխանները
in: Tulis Jawaban Profil Anda
is: Skrifaðu prófílinn þinn
it: Scrivi le risposte al tuo profilo
iw: כתוב את תשובות הפרופיל שלך
ja: あなたのプロフィールの答えを書いてください
km: សរសេរចម្លើយប្រវត្តិរូបរបស់អ្នក
kn: ನಿಮ್ಮ ಪ್ರೊಫೈಲ್ ಉತ್ತರಗಳನ್ನು ಬರೆಯಿರಿ
ko: 프로필 답변을 작성하십시오
lo: ຂຽນຄໍາຕອບຂອງທ່ານ
lt: Parašykite savo profilio atsakymus
lv: Uzrakstiet savas profila atbildes
mk: Напишете ги одговорите на вашиот профил
ml: നിങ്ങളുടെ പ്രൊഫൈൽ ഉത്തരങ്ങൾ എഴുതുക
mn: Профайлын хариултаа бичнэ үү
mr: आपली प्रोफाइल उत्तरे लिहा
ms: Tulis jawapan profil anda
my: သင်၏ပရိုဖိုင်အဖြေများကိုရေးပါ
nb: Skriv profilens svar
ne: तपाईंको प्रोफाइल उत्तरहरू लेख्नुहोस्
nl: Schrijf uw profiel antwoorden
pl: Napisz odpowiedztwa swojego profilu
pt: Escreva as respostas do seu perfil
ro: Scrieți -vă răspunsurile la profil
ru: Напишите свой профиль ответы
si: ඔබේ පැතිකඩ පිළිතුරු ලියන්න
sk: Napíšte odpovede na profil
sl: Napišite odgovore na svoj profil
sr: Напишите своје одговоре профила
sv: Skriv dina profilsvar
sw: Andika majibu yako ya wasifu
te: మీ ప్రొఫైల్ సమాధానాలను వ్రాయండి
th: เขียนคำตอบโปรไฟล์ของคุณ
tr: Profil cevaplarınızı yazın
uk: Напишіть свої відповіді профілю
vi: Viết câu trả lời hồ sơ của bạn
zu: Bhala izimpendulo zephrofayili yakho

# txt_prompts
source: Prompts
af: Indicaciones
ar: حث
az: Rəvan
be: Падказкі
bg: Подкани
bn: প্রম্পটস
ca: Fonts
cs: Výzvy
da: Beder
de: Aufforderungen
el: Προτρέπει
et: Viipud
eu: Argibideak
fa: اعلان
fi: Kehotukset
fr: Instructions
hi: संकेतों
hr: Upućivanje
hu: Felszólítás
hy: Հուշում
in: Meminta
is: Leiðbeiningar
it: Richiede
iw: הנחיות
ja: プロンプト
km: ការបំផុស
kn: ಪ್ರೇರೇಪಿಸುತ್ತದೆ
ko: 프롬프트
lo: ການກະຕຸ້ນເຕືອນ
lt: Raginimai
lv: Pamudināt
mk: Прави
ml: ആവശ്യപ്പെടുന്നു
mn: Илт дамжуулах
mr: प्रॉम्प्ट्स
ms: Arahan
my: စက်ခေါင်း
nb: Spørsmål
ne: तुरुन्त
nl: Aanwijzingen
pl: Monity
pt: Comandos
ro: Prompturi
ru: Подсказки
si: විමසයි
sk: Výzva
sl: Pozivi
sr: Упити
sv: Uppmaningar
sw: Inaongeza
te: ప్రాంప్ట్స్
th: การแจ้ง
tr: İstemler
uk: Підказки
vi: Câu Gợi Ý
zu: Kushukumisa

# txt_my_interests
source: My Interests
af: Mis intereses
ar: اهتماماتي
az: Mənim maraqlarım
be: Мае інтарэсы
bg: Моите интереси
bn: আমার আগ্রহ
ca: Els meus interessos
cs: Mé zájmy
da: Mine interesser
de: Meine Interessen
el: Τα ενδιαφέροντά μου
et: Minu huvid
eu: Nire interesak
fa: علایق من
fi: Minun kiinnostukseni
fr: Mes intérêts
hi: मेरी रुचियां
hr: Moji interesi
hu: Érdeklődésem
hy: Իմ հետաքրքրությունները
in: Minat saya
is: Áhugamál mín
it: I miei interessi
iw: תחומי העניין שלי
ja: 私の興味
km: ចំណាប់អារម្មណ៍របស់ខ្ញុំ
kn: ನನ್ನ ಆಸಕ್ತಿಗಳು
ko: 내 관심
lo: ຄວາມສົນໃຈຂອງຂ້ອຍ
lt: Mano pomėgiai
lv: Manas intereses
mk: Моите интереси
ml: എന്റെ താൽപ്പര്യങ്ങൾ
mn: Таны сонирхол
mr: माझ्या आवडी
ms: Minat saya
my: ငါ့အကျိုးစီးပွား
nb: Mine interesser
ne: मेरो रुचि
nl: Mijn interesses
pl: Moje zainteresowania
pt: Meus interesses
ro: Interesele mele
ru: Мои интересы
si: මගේ අවශ්යතා
sk: Moje záujmy
sl: Moji interesi
sr: Моја интересовања
sv: Mina intressen
sw: Masilahi yangu
te: నా ఆసక్తులు
th: ความสนใจของฉัน
tr: İlgi alanlarım
uk: Мої інтереси
vi: Sở thích của tôi
zu: Izintshisekelo zami

# txt_my_interests_message
source: Let others know what makes you tick. Add your interests now
af: Hágale saber a otros lo que te hace funcionar. Agregue sus intereses ahora
ar: دع الآخرين يعرفون ما الذي يجعلك علامة. أضف اهتماماتك الآن
az: Başqalarına səni işarə etdiyini bilsinlər. İndi maraqlarınızı əlavə edin
be: Дайце іншым ведаць, што прымушае вас галасаваць. Дадайце свае інтарэсы зараз
bg: Нека другите да знаят какво те кара да тиктакаш. Добавете вашите интереси сега
bn: অন্যকে আপনাকে কী টিক দেয় তা জানতে দিন। এখনই আপনার আগ্রহ যুক্ত করুন
ca: Feu saber als altres què us fa marcar. Afegiu els vostres interessos ara
cs: Dejte ostatním vědět, co vás nutí zaškrtnout. Přidejte své zájmy hned teď
da: Lad andre vide, hvad der får dig til at krydse. Tilføj dine interesser nu
de: Lassen Sie andere wissen, was Sie zum Ticken bringt. Fügen sie jetzt ihre interessen hinzu
el: Ενημερώστε τους άλλους τι σας κάνει να τσιμπήσετε. Προσθέστε τα ενδιαφέροντά σας τώρα
et: Andke teistele teada, mis teid linnukese paneb. Lisage oma huvid kohe
eu: Besteei jakin dezatela zerk markatzen duen. Gehitu zure interesak orain
fa: به دیگران بگویید چه چیزی باعث می شود شما تیک بزنید. اکنون علایق خود را اضافه کنید
fi: Kerro muille, mikä saa sinut merkitsemään. Lisää kiinnostuksen kohteesi nyt
fr: Faites savoir aux autres ce qui vous fait vibrer. Ajoutez vos intérêts maintenant
hi: दूसरों को बताएं कि आप क्या टिक करते हैं। अब अपने हित जोड़ें
hr: Obavijestite druge što vas čini da označite. Dodajte svoje interese odmah
hu: Mondja meg másoknak, mi teszi a jelölést. Adja hozzá most érdeklődését
hy: Թող ուրիշները իմանան, թե ինչն է ձեզ խփում: Ավելացնել ձեր հետաքրքրությունները հիմա
in: Biarkan orang lain tahu apa yang membuat Anda mencentang. Tambahkan minat anda sekarang
is: Láttu aðra vita hvað fær þig til að merkja. Bættu áhugamálum þínum núna
it: Fai sapere agli altri cosa ti fa spuntare. Aggiungi i tuoi interessi ora
iw: תן לאחרים לדעת מה גורם לך לתקתק. הוסף את תחומי העניין שלך עכשיו
ja: 何があなたをチェックさせるのかを他の人に知らせてください。今すぐ興味を加えてください
km: ឱ្យអ្នកដទៃដឹងពីអ្វីដែលធ្វើឱ្យអ្នកធីក។ បន្ថែមចំណាប់អារម្មណ៍របស់អ្នកឥឡូវនេះ
kn: ನಿಮ್ಮನ್ನು ಟಿಕ್ ಮಾಡುವಂತೆ ಇತರರಿಗೆ ತಿಳಿಸಿ. ನಿಮ್ಮ ಆಸಕ್ತಿಗಳನ್ನು ಈಗ ಸೇರಿಸಿ
ko: 다른 사람들에게 당신을 진드기로 만드는 것을 알려주십시오. 지금 당신의 관심사를 추가하십시오
lo: ໃຫ້ຄົນອື່ນຮູ້ສິ່ງທີ່ເຮັດໃຫ້ທ່ານຫມາຍຕິກ. ເພີ່ມຄວາມສົນໃຈຂອງທ່ານດຽວນີ້
lt: Praneškite kitiems, kas verčia jus pažymėti. Pridėkite savo pomėgius dabar
lv: Paziņojiet citiem, kas liek jums ķeksēt. Pievienojiet savas intereses tūlīt
mk: Дозволете им на другите да знаат што ве тера да скокате. Додадете ги вашите интереси сега
ml: നിങ്ങളെ ടിക്ക് ചെയ്യുന്നതെന്താണെന്ന് മറ്റുള്ളവരെ അറിയിക്കുക. നിങ്ങളുടെ താൽപ്പര്യങ്ങൾ ഇപ്പോൾ ചേർക്കുക
mn: Бусдыг таныг юу гэж мэдэгдээрэй. Одоо таны сонирхлыг нэмээрэй
mr: इतरांना कळू द्या की आपल्याला कशामुळे टिकते. आता आपल्या आवडी जोडा
ms: Biarkan orang lain tahu apa yang membuat anda tandakan. Tambahkan minat anda sekarang
my: သင့်အားမည်သည့်အရာကို tick စေသည်ကိုအခြားသူများအားအသိပေးပါ။ သင်၏အကျိုးစီးပွားများကိုယခုထည့်ပါ
nb: La andre få vite hva som får deg til å krysse av. Legg til interessene dine nå
ne: अरूलाई थाहा दिनुहोस् के तपाइँले केमा टिक बनाउँछ। अब तपाईंको रुचि थप्नुहोस्
nl: Laat anderen weten wat je doet tikken. Voeg nu uw interesses toe
pl: Poinformuj innych, co sprawia, że ​​tykasz. Dodaj swoje zainteresowania teraz
pt: Deixe os outros saber o que faz você marcar. Adicione seus interesses agora
ro: Spune -i pe alții ce te face să bifezi. Adăugați -vă interesele acum
ru: Пусть другие знают, что заставляет вас тикать. Добавьте свои интересы сейчас
si: ඔබ ටික් කරන්නේ කුමක් දැයි අන් අයට දන්වන්න. දැන් ඔබේ රුචිකත්වයන් එක් කරන්න
sk: Dajte ostatným vedieť, čo vás núti zaškrtnúť. Pridajte svoje záujmy teraz
sl: Sporočite drugim, kaj vas odkljuka. Dodajte svoje interese zdaj
sr: Нека други знају шта вас означава. Додајте своје интересе сада
sv: Låt andra veta vad som får dig att kryssa för. Lägg till dina intressen nu
sw: Wacha wengine wajue kinachokufanya uwe na tick. Ongeza masilahi yako sasa
te: మిమ్మల్ని టిక్ చేసేది ఇతరులకు తెలియజేయండి. ఇప్పుడే మీ ఆసక్తులను జోడించండి
th: บอกให้คนอื่นรู้ว่าอะไรทำให้คุณติ๊ก เพิ่มความสนใจของคุณตอนนี้
tr: Başkalarına sizi neyin işaretlediğini bildirin. İlgi alanlarınızı şimdi ekleyin
uk: Дозвольте іншим знати, що змушує вас поставити галочку. Додайте свої інтереси зараз
vi: Hãy cho người khác biết nhứng đánh dấu của bạn. Thêm sở thích của bạn ngay bây giờ
zu: Vumela abanye bazi ukuthi yini ekwenza ukhiphe uphawu. Faka izintshisekelo zakho manje

# txt_select_a_prompt
source: Select a Prompt
af: Seleccione un aviso
ar: حدد موجه
az: Bir istək seçin
be: Выберыце падказку
bg: Изберете подкана
bn: একটি প্রম্পট নির্বাচন করুন
ca: Seleccioneu un missatge
cs: Vyberte výzvu
da: Vælg en prompt
de: Wählen Sie eine Eingabeaufforderung aus
el: Επιλέξτε μια ερώτηση
et: Valige viip
eu: Hautatu gonbita
fa: یک سریع را انتخاب کنید
fi: Valitse kehote
fr: Sélectionnez une invite
hi: एक संकेत का चयन करें
hr: Odaberite prompt
hu: Válasszon egy promptot
hy: Ընտրեք հուշում
in: Pilih prompt
is: Veldu hvetja
it: Seleziona un prompt
iw: בחר בקשה
ja: プロンプトを選択します
km: ជ្រើសរើសប្រអប់បញ្ចូលមួយ
kn: ಪ್ರಾಂಪ್ಟ್ ಆಯ್ಕೆಮಾಡಿ
ko: 프롬프트를 선택하십시오
lo: ເລືອກການກະຕຸ້ນເຕືອນ
lt: Pasirinkite raginimą
lv: Atlasiet uzvedni
mk: Изберете брза
ml: ഒരു പ്രോംപ്റ്റ് തിരഞ്ഞെടുക്കുക
mn: Програмыг сонгоно уу
mr: प्रॉमप्ट निवडा
ms: Pilih prompt
my: ချက်ချင်းရွေးချယ်ပါ
nb: Velg en ledetekst
ne: प्रम्प्ट चयन गर्नुहोस्
nl: Selecteer een prompt
pl: Wybierz monit
pt: Selecione um prompt
ro: Selectați un prompt
ru: Выберите подсказку
si: විමසුමක් තෝරන්න
sk: Vyberte výzvu
sl: Izberite poziv
sr: Изаберите промпт
sv: Välj en prompt
sw: Chagua haraka
te: ప్రాంప్ట్ ఎంచుకోండి
th: เลือกพรอมต์
tr: Bir İstemi Seçin
uk: Виберіть підказку
vi: Chọn một câu gợi ý
zu: Khetha ngokushesha

# txt_and_write_your_own_answer
source: And write your own answer
af: Y escribe tu propia respuesta
ar: واكتب إجابتك الخاصة
az: Və öz cavabınızı yazın
be: І напішыце свой уласны адказ
bg: И напишете свой собствен отговор
bn: এবং আপনার নিজের উত্তর লিখুন
ca: I escriviu la vostra pròpia resposta
cs: A napište vlastní odpověď
da: Og skriv dit eget svar
de: Und schreiben Sie Ihre eigene Antwort
el: Και γράψτε τη δική σας απάντηση
et: Ja kirjutage oma vastus
eu: Eta idatzi zure erantzuna
fa: و جواب خود را بنویسید
fi: Ja kirjoita oma vastauksesi
fr: Et écrivez votre propre réponse
hi: और अपना जवाब लिखें
hr: I napišite svoj vlastiti odgovor
hu: És írja meg a saját válaszát
hy: Եւ գրեք ձեր սեփական պատասխանը
in: Dan tulis jawaban Anda sendiri
is: Og skrifaðu þitt eigið svar
it: E scrivi la tua risposta
iw: וכתוב תשובה משלך
ja: そして、あなた自身の答えを書きます
km: ហើយសរសេរចម្លើយផ្ទាល់ខ្លួនរបស់អ្នក
kn: ಮತ್ತು ನಿಮ್ಮ ಸ್ವಂತ ಉತ್ತರವನ್ನು ಬರೆಯಿರಿ
ko: 그리고 자신의 대답을 작성하십시오
lo: ແລະຂຽນຄໍາຕອບຂອງຕົວເອງ
lt: Ir parašyk savo atsakymą
lv: Un uzrakstiet savu atbildi
mk: И напиши свој одговор
ml: നിങ്ങളുടെ സ്വന്തം ഉത്തരം എഴുതുക
mn: Өөрийнхөө хариултыг бичнэ үү
mr: आणि आपले स्वतःचे उत्तर लिहा
ms: Dan tulis jawapan anda sendiri
my: သင်၏ကိုယ်ပိုင်အဖြေကိုရေးပါ
nb: Og skriv ditt eget svar
ne: र आफ्नो उत्तर लेख्नुहोस्
nl: En schrijf je eigen antwoord
pl: I napisz własną odpowiedź
pt: E escreva sua própria resposta
ro: Și scrie -ți propriul răspuns
ru: И напишите свой собственный ответ
si: ඔබේම පිළිතුර ලියන්න
sk: A napíšte svoju vlastnú odpoveď
sl: In napišite svoj odgovor
sr: И напишите свој властити одговор
sv: Och skriv ditt eget svar
sw: Na andika jibu lako mwenyewe
te: మరియు మీ స్వంత సమాధానం రాయండి
th: และเขียนคำตอบของคุณเอง
tr: Ve kendi cevabını yaz
uk: І напишіть власну відповідь
vi: Và viết câu trả lời của riêng bạn
zu: Bese ubhala impendulo yakho

# invalid_my_workplay_field
source: Please enter your workplace before continue
af: Ingrese su lugar de trabajo antes de continuar
ar: الرجاء إدخال مكان عملك قبل المتابعة
az: Zəhmət olmasa iş yerinizi davam etdirmədən əvvəl daxil edin
be: Калі ласка, увядзіце сваё працоўнае месца, каб працягнуць
bg: Моля, въведете работното си място, преди да продължите
bn: চালিয়ে যাওয়ার আগে দয়া করে আপনার কর্মক্ষেত্রে প্রবেশ করুন
ca: Introduïu el vostre lloc de treball abans de continuar
cs: Před pokračováním zadejte své pracoviště
da: Indtast venligst din arbejdsplads inden fortsæt
de: Bitte geben Sie Ihren Arbeitsplatz ein, bevor Sie weitermachen
el: Εισαγάγετε το χώρο εργασίας σας πριν συνεχίσετε
et: Enne jätkamist sisestage oma töökoht
eu: Mesedez, sartu zure lantokia jarraitu aurretik
fa: لطفاً قبل از ادامه کار خود را وارد کنید
fi: Kirjoita työpaikkasi ennen jatka
fr: Veuillez saisir votre lieu de travail avant de continuer
hi: जारी रखने से पहले कृपया अपना कार्यस्थल दर्ज करें
hr: Unesite svoje radno mjesto prije nego što nastavite
hu: Kérjük, folytassa a munkahelyét, mielőtt folytatja
hy: Խնդրում ենք մուտքագրել ձեր աշխատավայրը նախքան շարունակելը
in: Harap masukkan tempat kerja Anda sebelum melanjutkan
is: Vinsamlegast sláðu inn vinnustaðinn þinn áður en haltu áfram
it: Inserisci il tuo posto di lavoro prima di continuare
iw: אנא הכנס את מקום העבודה שלך לפני המשך
ja: 続行する前に職場に入ってください
km: សូមបញ្ចូលកន្លែងធ្វើការរបស់អ្នកមុនពេលបន្ត
kn: ಮುಂದುವರಿಯುವ ಮೊದಲು ದಯವಿಟ್ಟು ನಿಮ್ಮ ಕೆಲಸದ ಸ್ಥಳವನ್ನು ನಮೂದಿಸಿ
ko: 계속하기 전에 직장에 들어가십시오
lo: ກະລຸນາໃສ່ບ່ອນເຮັດວຽກຂອງທ່ານກ່ອນທີ່ຈະສືບຕໍ່
lt: Prieš tęsdami, įveskite savo darbo vietą
lv: Lūdzu, ievadiet savu darba vietu pirms turpināt
mk: Внесете го вашето работно место пред да продолжите
ml: തുടരുന്നതിന് മുമ്പ് നിങ്ങളുടെ ജോലിസ്ഥലം നൽകുക
mn: Үргэлжлүүлэхээсээ өмнө ажлын байраа оруулна уу
mr: कृपया सुरू ठेवण्यापूर्वी आपले कार्यस्थान प्रविष्ट करा
ms: Sila masukkan tempat kerja anda sebelum meneruskan
my: ကျေးဇူးပြု. သင်၏အလုပ်ခွင်ကိုမဆက်မီထည့်ပါ
nb: Vennligst skriv inn arbeidsplassen din før du fortsetter
ne: जारी राख्नुहोस् तपाईंको कार्यस्थलले प्रविष्ट गर्नुहोस्
nl: Voer uw werkplek in voordat u doorgaat
pl: Wprowadź miejsce pracy przed kontynuowaniem
pt: Por favor, insira seu local de trabalho antes de continuar
ro: Vă rugăm să introduceți locul de muncă înainte de a continua
ru: Пожалуйста, введите свое рабочее место, прежде чем продолжить
si: ඉදිරියට යාමට පෙර කරුණාකර ඔබේ සේවා ස්ථානය ඇතුළත් කරන්න
sk: Pred pokračovaním zadajte svoje pracovisko
sl: Prosimo, vnesite svoje delovno mesto, preden nadaljujete
sr: Унесите своје радно место пре наставка
sv: Ange din arbetsplats innan du fortsätter
sw: Tafadhali ingiza mahali pako pa kazi kabla ya kuendelea
te: కొనసాగించే ముందు దయచేసి మీ కార్యాలయాన్ని నమోదు చేయండి
th: โปรดป้อนที่ทำงานของคุณก่อนดำเนินการต่อ
tr: Lütfen devam etmeden önce işyerinizi girin
uk: Будь ласка, введіть своє робоче місце перед продовженням
vi: Vui lòng vào nơi làm việc của bạn trước khi tiếp tục
zu: Sicela ufake indawo yakho ngaphambi kokuqhubeka

# invalid_my_school_field
source: Please enter your school before continue
af: Ingrese su escuela antes de continuar
ar: الرجاء إدخال مدرستك قبل المتابعة
az: Zəhmət olmasa məktəbinizi davam etdirmədən əvvəl daxil edin
be: Калі ласка, увядзіце сваю школу, перш чым працягваць
bg: Моля, въведете вашето училище, преди да продължите
bn: চালিয়ে যাওয়ার আগে আপনার স্কুল প্রবেশ করুন
ca: Introduïu la vostra escola abans de continuar
cs: Před pokračováním prosím vstupte do školy
da: Indtast venligst din skole inden fortsæt
de: Bitte geben Sie Ihre Schule ein, bevor Sie fortfahren
el: Εισαγάγετε το σχολείο σας πριν συνεχίσετε
et: Palun sisenege oma kooli enne jätkamist
eu: Mesedez, sartu zure eskola jarraitu aurretik
fa: لطفاً قبل از ادامه مدرسه خود را وارد کنید
fi: Kirjoita koulu ennen jatka
fr: Veuillez entrer votre école avant de continuer
hi: जारी रखने से पहले कृपया अपना स्कूल दर्ज करें
hr: Unesite svoju školu prije nego što nastavite
hu: Kérjük, folytassa az iskoláját, mielőtt folytatja
hy: Խնդրում ենք մուտքագրել ձեր դպրոցը նախքան շարունակելը
in: Harap masukkan sekolah Anda sebelum melanjutkan
is: Vinsamlegast sláðu inn skólann áður en haltu áfram
it: Inserisci la tua scuola prima di continuare
iw: אנא הכנס את בית הספר שלך לפני המשך
ja: 続行する前にあなたの学校に入ってください
km: សូមបញ្ចូលសាលារបស់អ្នកមុនពេលបន្ត
kn: ಮುಂದುವರಿಯುವ ಮೊದಲು ದಯವಿಟ್ಟು ನಿಮ್ಮ ಶಾಲೆಯನ್ನು ನಮೂದಿಸಿ
ko: 계속하기 전에 학교에 입학하십시오
lo: ກະລຸນາໃສ່ໂຮງຮຽນຂອງທ່ານກ່ອນທີ່ຈະສືບຕໍ່
lt: Įeikite į savo mokyklą prieš tęsdami
lv: Lūdzu, ievadiet savu skolu pirms turpināt
mk: Внесете го вашето училиште пред да продолжите
ml: തുടരുന്നതിന് മുമ്പ് ദയവായി നിങ്ങളുടെ സ്കൂൾ നൽകുക
mn: Үргэлжлүүлэхээсээ өмнө сургуульаа оруулна уу
mr: कृपया सुरू ठेवण्यापूर्वी आपल्या शाळेत प्रवेश करा
ms: Sila masukkan sekolah anda sebelum meneruskan
my: ကျေးဇူးပြု. သင်၏ကျောင်းသို့မဆက်မီထည့်ပါ
nb: Vennligst skriv inn skolen din før du fortsetter
ne: जारी राख्नुहोस् तपाईंको स्कूल प्रविष्ट गर्नुहोस्
nl: Voer uw school in voordat u doorgaat
pl: Wprowadź szkołę przed kontynuowaniem
pt: Por favor, digite sua escola antes de continuar
ro: Vă rugăm să intrați în școala dvs. Înainte de a continua
ru: Пожалуйста, введите свою школу, прежде чем продолжить
si: ඉදිරියට යාමට පෙර කරුණාකර ඔබේ පාසල ඇතුළත් කරන්න
sk: Pred pokračovaním zadajte do svojej školy
sl: Prosimo, vnesite svojo šolo, preden nadaljujete
sr: Унесите своју школу пре него што наставите
sv: Ange din skola innan du fortsätter
sw: Tafadhali ingiza shule yako kabla ya kuendelea
te: కొనసాగించే ముందు దయచేసి మీ పాఠశాలను నమోదు చేయండి
th: กรุณาเข้าโรงเรียนของคุณก่อนดำเนินการต่อ
tr: Lütfen devam etmeden önce okulunuzu girin
uk: Будь ласка, введіть свою школу, перш ніж продовжувати
vi: Vui lòng vào trường của bạn trước khi tiếp tục
zu: Sicela ufake isikole sakho ngaphambi kokuqhubeka

# how_often_do_you_drug
source: Do you use drug?
af: ¿Usas drogas?
ar: هل تستخدم المخدرات؟
az: Dərman istifadə edirsiniz?
be: Вы ўжываеце наркотыкі?
bg: Използвате ли наркотици?
bn: আপনি কি ড্রাগ ব্যবহার করেন?
ca: Utilitzeu drogues?
cs: Používáte lék?
da: Bruger du lægemiddel?
de: Verwenden Sie Drogen?
el: Χρησιμοποιείτε ναρκωτικά;
et: Kas kasutate ravimit?
eu: Droga erabiltzen al duzu?
fa: آیا از دارو استفاده می کنید؟
fi: Käytätkö huumeita?
fr: Utilisez-vous du médicament?
hi: क्या आप दवा का उपयोग करते हैं?
hr: Koristite li drogu?
hu: Használsz drogot?
hy: Դուք օգտագործում եք թմրանյութ:
in: Apakah Anda menggunakan narkoba?
is: Notarðu lyf?
it: Usi droga?
iw: האם אתה משתמש בסמים?
ja: 麻薬を使用していますか？
km: តើអ្នកប្រើគ្រឿងញៀនទេ?
kn: ನೀವು drug ಷಧವನ್ನು ಬಳಸುತ್ತೀರಾ?
ko: 약물을 사용하십니까?
lo: ທ່ານໃຊ້ຢາບໍ?
lt: Ar vartojate narkotikus?
lv: Vai jūs lietojat narkotikas?
mk: Дали користите дрога?
ml: നിങ്ങൾ മരുന്ന് ഉപയോഗിക്കുന്നുണ്ടോ?
mn: Та мансууруулах бодис хэрэглэдэг үү?
mr: आपण औषध वापरता?
ms: Adakah anda menggunakan dadah?
my: မင်းမူးယစ်ဆေးဝါးကိုသုံးသလား
nb: Bruker du medikament?
ne: के तपाई ड्रग प्रयोग गर्नुहुन्छ?
nl: Gebruik je drugs?
pl: Czy używasz narkotyków?
pt: Você usa droga?
ro: Folosești droguri?
ru: Вы используете наркотики?
si: ඔබ drug ෂධය භාවිතා කරනවාද?
sk: Používate drogy?
sl: Ali uporabljate drogo?
sr: Да ли користите дрогу?
sv: Använder du läkemedel?
sw: Je! Unatumia dawa za kulevya?
te: మీరు డ్రగ్ ఉపయోగిస్తున్నారా?
th: คุณใช้ยาหรือไม่?
tr: İlaç kullanıyor musunuz?
uk: Ви вживаєте наркотики?
vi: Bạn có sử dụng thuốc không?
zu: Ingabe usebenzisa izidakamizwa?

# txt_no_search_result_found
source: No Search results found!
af: ¡No se encontraron resultados de búsqueda!
ar: لم يتم العثور على نتائج عن البحث!
az: Axtarış nəticələri tapılmadı!
be: Ніякіх вынікаў пошуку не знойдзена!
bg: Не са намерени резултати от търсенето!
bn: কোনও অনুসন্ধানের ফলাফল পাওয়া যায় নি!
ca: No es van trobar resultats de cerca.
cs: Nebyly nalezeny žádné výsledky hledání!
da: Ingen søgeresultater fundet!
de: Keine Suchergebnisse gefunden!
el: Δεν βρέθηκαν αποτελέσματα αναζήτησης!
et: Otsingutulemusi ei leitud!
eu: Ez da bilaketarik aurkitu!
fa: هیچ نتیجه جستجو یافت نشد!
fi: Hakutuloksia ei löydy!
fr: Aucun résultat de recherche trouvé!
hi: कोई खोज परिणाम नहीं मिला!
hr: Nisu pronađeni rezultati pretraživanja!
hu: Nincs keresési eredmény!
hy: Որոնման արդյունքներ չեն գտնվել:
in: Tidak ada hasil pencarian yang ditemukan!
is: Engar leitarniðurstöður fundust!
it: Nessun risultato di ricerca trovato!
iw: לא נמצאו תוצאות חיפוש!
ja: 検索結果は見つかりません！
km: រកមិនឃើញលទ្ធផលស្វែងរក!
kn: ಯಾವುದೇ ಹುಡುಕಾಟ ಫಲಿತಾಂಶಗಳು ಕಂಡುಬಂದಿಲ್ಲ!
ko: 검색 결과가 없습니다!
lo: ບໍ່ມີຜົນການຄົ້ນຫາທີ່ພົບເຫັນ!
lt: Nerasta paieškos rezultatų!
lv: Nav atrasti meklēšanas rezultāti!
mk: Не се пронајдени резултати од пребарување!
ml: തിരയൽ ഫലങ്ങളൊന്നും കണ്ടെത്തിയില്ല!
mn: Хайлтын үр дүн олдсонгүй!
mr: कोणतेही शोध परिणाम आढळले नाहीत!
ms: Tiada hasil carian dijumpai!
my: ရှာဖွေမှုရလဒ်များကိုရှာမတွေ့ပါ။
nb: Ingen søkeresultater funnet!
ne: कुनै खोजी परिणामहरू फेला परेन!
nl: Geen zoekresultaten gevonden!
pl: Nie znaleziono żadnych wyników wyszukiwania!
pt: Nenhum resultado de pesquisa encontrado!
ro: Nu au fost găsite rezultatele căutării!
ru: Результаты поиска не найдены!
si: සෙවුම් ප්රති results ල හමු නොවීය!
sk: Nezistili sa žiadne výsledky vyhľadávania!
sl: Rezultati iskanja najdemo!
sr: Нема резултата претраге!
sv: Inga sökresultat hittades!
sw: Hakuna matokeo ya utaftaji yaliyopatikana!
te: శోధన ఫలితాలు కనుగొనబడలేదు!
th: ไม่พบผลการค้นหา!
tr: Arama Sonucu Bulunamadı!
uk: Результати пошуку не знайдено!
vi: Không tìm thấy kết quả tìm kiếm!
zu: Ayikho imiphumela yokucinga etholakele!

# txt_all
source: All
af: Todo
ar: الجميع
az: Hamar
be: Усе
bg: всичко
bn: সব
ca: Totes
cs: Všechno
da: Alle
de: Alle
el: Ολα
et: Kõik
eu: Guzti
fa: همه
fi: Kaikki
fr: Tous
hi: सभी
hr: svi
hu: Minden
hy: Բոլորը
in: Semua
is: Allt
it: Tutto
iw: את כל
ja: 全て
km: តាមងអស់
kn: ಎಲ್ಲರೂ
ko: 모두
lo: ທັງຫມົດ
lt: Viskas
lv: Viss
mk: Сите
ml: എല്ലാം
mn: Бүгд
mr: सर्व
ms: Semua
my: အားလုံး
nb: Alle
ne: सबै
nl: Alle
pl: Wszystko
pt: Todos
ro: Toate
ru: Все
si: සෑම
sk: Všetko
sl: Vse
sr: Све
sv: Allt
sw: Zote
te: అన్నీ
th: ทั้งหมด
tr: Tüm
uk: Все
vi: Tất cả
zu: -Nke

# txt_answer
source: Write answer
af: Escribir respuesta
ar: اكتب الإجابة
az: Cavab yazmaq
be: Напішыце адказ
bg: Напишете отговор
bn: উত্তর লিখুন
ca: Escriu la resposta
cs: Napište odpověď
da: Skriv svar
de: Antwort schreiben
el: Γράψτε απάντηση
et: Kirjutage vastus
eu: Idatzi erantzuna
fa: پاسخ را بنویسید
fi: Kirjoittaa vastaus
fr: Rédiger la réponse
hi: उत्तर लिखें
hr: Napišite odgovor
hu: Írja meg a választ
hy: Գրեք պատասխան
in: Tulis jawaban
is: Skrifaðu svar
it: Scrivi risposta
iw: כתוב תשובה
ja: 答えを書きます
km: ចម្លើយសរសេរ
kn: ಉತ್ತರ ಬರೆಯಿರಿ
ko: 대답을 쓰십시오
lo: ຂຽນຄໍາຕອບ
lt: Parašykite atsakymą
lv: Uzrakstiet atbildi
mk: Напиши одговор
ml: ഉത്തരം എഴുതുക
mn: Хариулт бичих
mr: उत्तर लिहा
ms: Tulis jawapan
my: အဖြေရေးပါ
nb: Skriv svar
ne: उत्तर लेख
nl: Schrijf antwoord
pl: Napisz odpowiedź
pt: Escreva resposta
ro: Scrie răspuns
ru: Написать ответ
si: පිළිතුර ලියන්න
sk: Napísať odpoveď
sl: Napišite odgovor
sr: Написати одговор
sv: Skriv svar
sw: Andika jibu
te: సమాధానం రాయండి
th: เขียนคำตอบ
tr: Cevap Yaz
uk: Напишіть відповідь
vi: Viết câu trả lời
zu: Bhala impendulo
