Repository: Duc113311/app_meloha
Catalog: lib/l10n/intl_*.arb
Languages: af, ar, az, be, bg, bn, ca, cs, da, de, el, et, eu, fa, fi, fr, hi, hr, hu, hy, in, is, it, iw, ja, km, kn, ko, lo, lt, lv, mk, ml, mn, mr, ms, my, nb, ne, nl, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, te, th, tr, uk, vi, zu

# receive_news
source: I want to receive news, update and offers from Meloha
af: Quiero recibir noticias, actualizaciones y ofertas de Meloha
ar: أريد تلقي الأخبار والتحديثات والعروض من Meloha
az: Mən Melohadan xəbərlər, yeniləmələr və təkliflər almaq istəyirəm
be: Я хачу атрымліваць навіны, абнаўлення і прапановы ад Meloha
bg: Искам да получавам новини, актуализации и оферти от Meloha
bn: আমি মেলোহার কাছ থেকে খবর, আপডেট এবং অফার পেতে চাই
ca: Vull rebre notícies, actualitzacions i ofertes de Meloha
cs: Chci dostávat novinky, aktualizace a nabídky od Meloha
da: Jeg vil gerne modtage nyheder, opdateringer og tilbud fra Meloha
de: Ich möchte Neuigkeiten, Updates und Angebote von Meloha erhalten
el: Θέλω να λαμβάνω νέα, ενημερώσεις και προσφορές από τη Meloha
et: Soovin saada Melohalt uudiseid, uuendusi ja pakkumisi
eu: Meloharen albisteak, eguneraketak eta eskaintzak jaso nahi ditut
fa: من می خواهم اخبار، به روز رسانی و پیشنهادات را از Meloha دریافت کنم
fi: Haluan saada uutisia, päivityksiä ja tarjouksia Melohalta
fr: Je souhaite recevoir des nouvelles, des mises à jour et des offres de Meloha
hi: मैं मेलोहा से समाचार, अपडेट और ऑफ़र प्राप्त करना चाहता हूं
hr: Želim primati novosti, ažuriranja i ponude od Melohe
hu: Híreket, frissítéseket és ajánlatokat szeretnék kapni Melohától
hy: Ես ուզում եմ ստանալ նորություններ, թարմացումներ և առաջարկներ Meloha-ից
in: Saya ingin menerima berita, update dan penawaran dari Meloha
is: Ég vil fá fréttir, uppfærslur og tilboð frá Meloha
it: Desidero ricevere novità, aggiornamenti e offerte da Meloha
iw: אני רוצה לקבל חדשות, עדכונים והצעות מ-Meloha
ja: Melohaからのニュース、アップデート、オファーを受け取りたい
km: ខ្ញុំចង់ទទួលបានព័ត៌មាន បច្ចុប្បន្នភាព និងការផ្តល់ជូនពី Meloha
kn: ನಾನು ಮೆಲೋಹಾದಿಂದ ಸುದ್ದಿ, ನವೀಕರಣ ಮತ್ತು ಕೊಡುಗೆಗಳನ್ನು ಸ್ವೀಕರಿಸಲು ಬಯಸುತ್ತೇನೆ
ko: 멜로하의 새로운 소식, 업데이트, 제안을 받아보고 싶습니다.
lo: ຂ້ອຍຕ້ອງການຮັບຂ່າວ, ອັບເດດ ແລະຂໍ້ສະເໜີຈາກ Meloha
lt: Noriu gauti naujienas, naujienas ir pasiūlymus iš Meloha
lv: Vēlos saņemt jaunumus, atjauninājumus un piedāvājumus no Meloha
mk: Сакам да добивам новости, ажурирања и понуди од Мелоха
ml: മെലോഹയിൽ നിന്ന് വാർത്തകളും അപ്‌ഡേറ്റുകളും ഓഫറുകളും സ്വീകരിക്കാൻ ഞാൻ ആഗ്രഹിക്കുന്നു
mn: Би Мелохагаас мэдээ, шинэчлэлт, санал авахыг хүсч байна
mr: मला मेलोहाकडून बातम्या, अपडेट आणि ऑफर मिळवायच्या आहेत
ms: Saya ingin menerima berita, kemas kini dan tawaran daripada Meloha
my: Meloha ထံမှ သတင်းများ၊ အပ်ဒိတ်များနှင့် ကမ်းလှမ်းမှုများကို ကျွန်ုပ်လက်ခံလိုပါသည်။
nb: Jeg ønsker å motta nyheter, oppdateringer og tilbud fra Meloha
ne: म मेलोहाबाट समाचार, अपडेट र अफरहरू प्राप्त गर्न चाहन्छु
nl: Ik wil nieuws, updates en aanbiedingen van Meloha ontvangen
pl: Chcę otrzymywać aktualności, aktualizacje i oferty od Meloha
pt: Quero receber novidades, atualizações e ofertas da Meloha
ro: Doresc să primesc noutăți, actualizări și oferte de la Meloha
ru: Я хочу получать новости, обновления и предложения от Мелохи
si: මට මෙලෝහා වෙතින් පුවත්, යාවත්කාලීන සහ දීමනා ලබා ගැනීමට අවශ්‍යයි
sk: Chcem dostávať novinky, aktualizácie a ponuky od Meloha
sl: Želim prejemati novice, posodobitve in ponudbe Melohe
sr: Желим да примам вести, ажурирања и понуде од Мелохе
sv: Jag vill få nyheter, uppdateringar och erbjudanden från Meloha
sw: Ninataka kupokea habari, sasisho na matoleo kutoka kwa Meloha
te: నేను మెలోహా నుండి వార్తలు, అప్‌డేట్ మరియు ఆఫర్‌లను స్వీకరించాలనుకుంటున్నాను
th: ฉันต้องการรับข่าวสาร อัปเดต และข้อเสนอจาก Meloha
tr: Meloha'dan haber, güncelleme ve teklifler almak istiyorum
uk: Я хочу отримувати новини, оновлення та пропозиції від Meloha
vi: Tôi muốn nhận tin tức, cập nhật và ưu đãi từ Meloha
zu: Ngifuna ukuthola izindaba, isibuyekezo kanye nezaphulelo ezivela ku-Meloha

# welcome_dating
source: Welcome to Meloha
af: Bienvenido a Meloha
ar: مرحبا بكم في ميلوها
az: Meloha xoş gəlmisiniz
be: Сардэчна запрашаем у Meloha
bg: Добре дошли в Мелоха
bn: Meloha স্বাগতম
ca: Benvingut a Meloha
cs: Vítejte v destinaci Meloha
da: Velkommen til Meloha
de: Willkommen in Meloha
el: Καλώς ήρθατε στη Meloha
et: Tere tulemast Melohasse
eu: Ongi etorri Meloha-ra
fa: به Meloha خوش آمدید
fi: Tervetuloa Melohaan
fr: Bienvenue à Meloha
hi: मेलोहा में आपका स्वागत है
hr: Dobrodošli u Melohu
hu: Üdvözöljük Melohában
hy: Բարի գալուստ Meloha
in: Selamat datang di Meloha
is: Velkomin til Meloha
it: Benvenuti a Meloha
iw: ברוכים הבאים למלוחה
ja: メロハへようこそ
km: សូមស្វាគមន៍មកកាន់ Meloha
kn: ಮೆಲೋಹಾಗೆ ಸುಸ್ವಾಗತ
ko: 멜로하에 오신 것을 환영합니다
lo: ຍິນດີຕ້ອນຮັບສູ່ Meloha
lt: Sveiki atvykę į Meloha
lv: Laipni lūdzam Melohā
mk: Добредојдовте во Мелоха
ml: മെലോഹയിലേക്ക് സ്വാഗതം
mn: Мелохад тавтай морил
mr: मेलोहा मध्ये आपले स्वागत आहे
ms: Selamat datang ke Meloha
my: Meloha မှကြိုဆိုပါတယ်။
nb: Velkommen til Meloha
ne: मेलोहामा स्वागत छ
nl: Welkom bij Meloha
pl: Witamy w Meloha
pt: Bem vindo a Meloha
ro: Bun venit la Meloha
ru: Добро пожаловать в Мелоху
si: Meloha වෙත සාදරයෙන් පිළිගනිමු
sk: Vitajte v Melohe
sl: Dobrodošli v Melohi
sr: Добродошли у Мелоху
sv: Välkommen till Meloha
sw: Karibu na Meloha
te: మెలోహాకు స్వాగతం
th: ยินดีต้อนรับสู่เมโลฮา
tr: Meloha'ya hoş geldiniz
uk: Ласкаво просимо до Meloha
vi: Chào mừng đến với Meloha
zu: Siyakwamukela ku-Meloha

# follow_house_rules
source: Please follow our rules to have more fun and build a great community together
af: Siga nuestras reglas para divertirse más y construir una gran comunidad juntos
ar: يرجى اتباع قواعدنا للحصول على المزيد من المرح وبناء مجتمع رائع معًا
az: Zəhmət olmasa, daha çox əylənmək və birlikdə böyük bir cəmiyyət qurmaq qaydalarımızı izləyin
be: Калі ласка, выконвайце нашы правілы, каб атрымаць больш задавальнення і стварыць выдатную супольнасць разам
bg: Моля, следвайте нашите правила, за да се забавлявате и да изградите страхотна общност заедно
bn: আরও মজা করতে এবং একসাথে একটি দুর্দান্ত সম্প্রদায় গড়ে তুলতে আমাদের নিয়মগুলি অনুসরণ করুন
ca: Seguiu les nostres regles per divertir -vos més i construir una gran comunitat junts
cs: Sledujte prosím naše pravidla, abyste se více bavili a společně vytvořili skvělou komunitu
da: Følg vores regler for at have sjovere og opbygge et godt samfund sammen
de: Bitte befolgen Sie unsere Regeln, um mehr Spaß zu haben und gemeinsam eine großartige Community aufzubauen
el: Ακολουθήστε τους κανόνες μας για να διασκεδάσετε και να οικοδομήσετε μια μεγάλη κοινότητα μαζί
et: Palun järgige meie reegleid, et lõbutseda ja luua koos suurepärane kogukond
eu: Mesedez, jarraitu gure arauak ondo pasatzeko eta komunitate bikain bat eraikitzeko
fa: لطفاً برای تفریح ​​بیشتر و ایجاد یک جامعه عالی در کنار هم ، قوانین ما را دنبال کنید
fi: Noudata sääntöjämme, jotta sinulla on hauskempia ja rakenna upea yhteisö yhdessä
fr: Veuillez suivre nos règles pour s'amuser et construire une grande communauté ensemble
hi: कृपया हमारे नियमों का पालन करें और अधिक मज़ा करें और एक साथ एक महान समुदाय का निर्माण करें
hr: Molimo slijedite naša pravila kako biste se više zabavili i zajedno izgradili sjajnu zajednicu
hu: Kérjük, kövesse a szabályainkat, hogy szórakoztatóbb legyen és nagyszerű közösséget építsünk együtt
hy: Խնդրում ենք հետեւել մեր կանոններին `ավելի շատ զվարճանալու եւ մեծ համայնք կառուցելու համար միասին
in: Silakan ikuti aturan kami untuk bersenang -senang dan membangun komunitas yang hebat bersama
is: Vinsamlegast fylgdu reglum okkar til að skemmta sér og byggja upp frábært samfélag saman
it: Segui le nostre regole per divertirsi di più e costruire una grande comunità insieme
iw: אנא עקוב אחר הכללים שלנו לכיף יותר ולבנות קהילה נהדרת יחד
ja: 私たちのルールに従って、もっと楽しくなり、素晴らしいコミュニティを構築してください
km: សូមធ្វើតាមច្បាប់របស់យើងដើម្បីឱ្យមានភាពសប្បាយរីករាយកាន់តែច្រើននិងកសាងសហគមន៍ដ៏អស្ចារ្យជាមួយគ្នា
kn: ಹೆಚ್ಚು ಮೋಜು ಮಾಡಲು ದಯವಿಟ್ಟು ನಮ್ಮ ನಿಯಮಗಳನ್ನು ಅನುಸರಿಸಿ ಮತ್ತು ಒಟ್ಟಿಗೆ ಉತ್ತಮ ಸಮುದಾಯವನ್ನು ನಿರ್ಮಿಸಿ
ko: 우리의 규칙을 따르십시오. 더 재미있게 보내고 함께 훌륭한 커뮤니티를 구축하십시오
lo: ກະລຸນາປະຕິບັດຕາມກົດລະບຽບຂອງພວກເຮົາທີ່ຈະມີຄວາມມ່ວນແລະສ້າງຊຸມຊົນທີ່ດີນໍາກັນ
lt: Prašome laikytis mūsų taisyklių, kad galėtumėte linksmiau ir kurti puikią bendruomenę kartu
lv: Lūdzu, ievērojiet mūsu noteikumus, lai būtu jautrāki un izveidotu lielisku kopienu kopā
mk: Ве молиме, следете ги нашите правила за да се забавувате и да изградите одлична заедница заедно
ml: കൂടുതൽ ആസ്വദിക്കാനും ഒരു മികച്ച കമ്മ്യൂണിറ്റി നിർമ്മിക്കാനും ഞങ്ങളുടെ നിയമങ്ങൾ പാലിക്കുക
mn: Илүү их хөгжилтэй, зугаатай байхын тулд манай дүрмийг дагаж мөрдөнө үү
mr: कृपया अधिक मजा करण्यासाठी आणि एकत्र एक उत्कृष्ट समुदाय तयार करण्यासाठी आमच्या नियमांचे अनुसरण करा
ms: Sila ikuti peraturan kami untuk bersenang -senang dan membina komuniti yang hebat bersama
my: ကျေးဇူးပြု. ကျွန်ုပ်တို့၏စည်းမျဉ်းများကိုပိုမိုပျော်စရာကောင်းအောင်လုပ်ပြီးအတူတကွစုစည်းရန်နှင့်အတူတကွတည်ဆောက်ရန်
nb: Følg våre regler for å ha det morsommere og bygge et flott samfunn sammen
ne: कृपया हाम्रो नियमहरू अधिक रमाईलो गर्न र एक साथ एक ठूलो समुदाय निर्माण गर्न को लागी अनुसरण गर्नुहोस्
nl: Volg onze regels om meer plezier te hebben en samen een geweldige gemeenschap op te bouwen
pl: Postępuj zgodnie z naszymi zasadami, aby mieć więcej zabawy i wspólnie budować świetną społeczność
pt: Siga nossas regras para se divertir mais e construir uma grande comunidade juntos
ro: Vă rugăm să urmați regulile noastre pentru a ne distra mai mult și pentru a construi o comunitate excelentă împreună
ru: Пожалуйста, следуйте нашим правилам, чтобы повеселиться и построить отличное сообщество вместе
si: වඩාත් විනෝද වීමට සහ විශාල ප්රජාවක් එකට තැනීම සඳහා කරුණාකර අපගේ නීති අනුගමනය කරන්න
sk: Postupujte podľa našich pravidiel, aby ste si viac zabavili a vytvorili spolu veľkú komunitu
sl: Prosimo, upoštevajte naša pravila, da se boste bolj zabavali in skupaj zgradili veliko skupnost
sr: Молимо вас да следите наша правила да се забавите и заједно изградите велику заједницу
sv: Följ våra regler för att ha roligare och bygga ett stort samhälle tillsammans
sw: Tafadhali fuata sheria zetu ili ufurahie zaidi na ujenge jamii kubwa pamoja
te: దయచేసి మరింత ఆనందించడానికి మరియు గొప్ప సంఘాన్ని నిర్మించడానికి మా నియమాలను అనుసరించండి
th: โปรดปฏิบัติตามกฎของเราเพื่อให้มีความสนุกสนานมากขึ้นและสร้างชุมชนที่ยอดเยี่ยมด้วยกัน
tr: Daha fazla eğlenmek ve birlikte harika bir topluluk oluşturmak için lütfen kurallarımıza uyun
uk: Будь ласка, дотримуйтесь наших правил, щоб розважитися та побудувати чудову спільноту разом
vi: Hãy làm theo các quy tắc của chúng tôi để có nhiều niềm vui hơn và cùng nhau xây dựng một cộng đồng tuyệt vời
zu: Sicela ulandele imithetho yethu ukuze ujabule kakhulu futhi wakhe umphakathi omkhulu ndawonye

# agree
source: I agree
af: Estoy de acuerdo
ar: أنا موافق
az: razıyam
be: я згодзен
bg: съгласен съм
bn: আমি রাজী
ca: estic dacord
cs: souhlasím
da: jeg er enig
de: Ich stimme zu
el: συμφωνώ
et: ma nõustun
eu: ados
fa: موافقم
fi: olen samaa mieltä
fr: Je suis d'accord
hi: मैं सहमत हूं
hr: slažem se
hu: Egyetértek
hy: Համաձայն եմ
in: saya setuju
is: ég er sammála
it: Sono d'accordo
iw: אני מסכים
ja: 同意します
km: ខ្ញុំ​យល់ព្រម
kn: ನಾನು ಒಪ್ಪುತ್ತೇನೆ
ko: 나는 동의한다
lo: ຂ້ອຍ​ຍອມ​ຮັບ
lt: aš sutinku
lv: ES piekrītu
mk: се согласувам
ml: ഞാൻ അംഗീകരിക്കുന്നു
mn: би зөвшөөрч байна
mr: मी सहमत आहे
ms: saya setuju
my: ကျွန်တော်သဘောတူသည်
nb: jeg er enig
ne: म सहमत छु
nl: Ik ben het eens
pl: zgadzam się
pt: Concordo
ro: Sunt de acord
ru: Я согласен
si: මම එකඟයි
sk: Súhlasím
sl: strinjam se
sr: слажем се
sv: jag håller med
sw: nakubali
te: నేను అంగీకరిస్తాను
th: ฉันเห็นด้วย
tr: Kabul ediyorum
uk: я згоден
vi: Tôi đồng ý
zu: Ngiyavuma

source: Are you sure?
af: ¿Está seguro?
ar: هل أنت متأكد؟
az: Sən əminsən?
be: Вы ўпэўнены?
bg: Сигурен ли си?
bn: তুমি কি নিশ্চিত?
ca: Estàs segur?
cs: Jsi si jistá?
da: Er du sikker?
de: Bist du sicher?
el: Είσαι σίγουρος?
et: Oled sa kindel?
eu: Ziur zaude?
fa: مطمئنی؟
fi: Oletko varma?
fr: Es-tu sûr?
hi: क्या आपको यकीन है?
hr: Jesi li siguran?
hu: biztos vagy ebben?
hy: Համոզված ես?
in: Apa kamu yakin?
is: Ertu viss?
it: Sei sicuro?
iw: האם אתה בטוח?
ja: 本気ですか？
km: តើ​អ្នក​ប្រាកដ​ឬ​អត់?
kn: ನೀವು ಖಚಿತವಾಗಿರುವಿರಾ?
ko: 확실합니까?
lo: ເຈົ້າ​ແນ່​ໃຈ​ບໍ່?
lt: Ar tu tuo tikras?
lv: Vai tu esi pārliecināts?
mk: Дали си сигурен?
ml: നിങ്ങൾക്ക് ഉറപ്പാണോ?
mn: Чи итгэлтэй байна уу?
mr: तुला खात्री आहे?
ms: Adakah anda pasti?
my: သေချာလား?
nb: Er du sikker?
ne: के तपाईँ निश्चित हुनुहुन्छ?
nl: Weet je het zeker?
pl: Jesteś pewny?
pt: Tem certeza?
ro: Esti sigur?
ru: Вы уверены?
si: ඔයාට විශ්වාස ද?
sk: Si si istý?
sl: Ali si prepričan?
sr: Јеси ли сигуран?
sv: Är du säker?
sw: Una uhakika?
te: మీరు చెప్పేది నిజమా?
th: คุณแน่ใจไหม?
tr: Emin misin?
uk: Ти впевнений?
vi: Bạn có chắc không?
zu: Uqinisekile?

# alert_quit_signin
source: All the information will be deleted if you exit the sign up process now
af: Toda la información se eliminará si sale del proceso de registro ahora
ar: سيتم حذف جميع المعلومات إذا خرجت من عملية التسجيل الآن
az: İndi qeydiyyatdan keçdiyiniz təqdirdə bütün məlumatlar silinəcəkdir
be: Уся інфармацыя будзе выдалена, калі вы выйдзеце з працэдуру падпісання
bg: Цялата информация ще бъде изтрита, ако излезете от процеса на регистрация сега
bn: আপনি এখনই সাইন আপ প্রক্রিয়াটি প্রস্থান করলে সমস্ত তথ্য মুছে ফেলা হবে
ca: Tota la informació s’eliminarà si sortiu del procés d’inscripció ara
cs: Všechny informace budou odstraněny, pokud nyní ukončíte proces registrace
da: Alle oplysninger slettes, hvis du afslutter tilmeldingsprocessen nu
de: Alle Informationen werden gelöscht, wenn Sie jetzt den Anmeldevorgang beenden
el: Όλες οι πληροφορίες θα διαγραφούν εάν βγείτε από τη διαδικασία εγγραφής τώρα
et: Kogu teave kustutatakse, kui väljute registreerumisprotsessist
eu: Informazio guztia ezabatu egingo da izena emateko prozesuan irtetean
fa: در صورت خروج از فرآیند ثبت نام ، تمام اطلاعات حذف می شوند
fi: Kaikki tiedot poistetaan, jos poistut rekisteröintiprosessista nyt
fr: Toutes les informations seront supprimées si vous quittez le processus d'inscription maintenant
hi: यदि आप साइन अप प्रक्रिया से बाहर निकलते हैं तो सभी जानकारी हटा दी जाएगी
hr: Sve će informacije biti izbrisane ako sada izađete iz postupka prijave
hu: Az összes információt töröljük, ha most kilép a regisztrációs folyamatból
hy: Բոլոր տեղեկությունները կջնջվեն, եթե հիմա դուրս գաք գրանցման գործընթացից
in: Semua informasi akan dihapus jika Anda keluar dari proses pendaftaran sekarang
is: Öllum upplýsingum verður eytt ef þú hættir við skráningarferlið núna
it: Tutte le informazioni verranno eliminate se esci ora il processo di iscrizione
iw: כל המידע יימחק אם תצא מתהליך ההרשמה כעת
ja: 今すぐサインアッププロセスを終了すると、すべての情報が削除されます
km: រាល់ព័ត៌មានទាំងអស់នឹងត្រូវបានលុបប្រសិនបើអ្នកចាកចេញពីដំណើរការចុះឈ្មោះឥឡូវនេះ
kn: ನೀವು ಈಗ ಸೈನ್ ಅಪ್ ಪ್ರಕ್ರಿಯೆಯಿಂದ ನಿರ್ಗಮಿಸಿದರೆ ಎಲ್ಲಾ ಮಾಹಿತಿಯನ್ನು ಅಳಿಸಲಾಗುತ್ತದೆ
ko: 지금 가입 프로세스를 종료하면 모든 정보가 삭제됩니다.
lo: ຂໍ້ມູນທັງຫມົດຈະຖືກລຶບອອກຖ້າທ່ານອອກຈາກຂັ້ນຕອນການລົງທະບຽນດຽວນີ້
lt: Visa informacija bus ištrinta, jei išeisite iš registracijos proceso dabar
lv: Visa informācija tiks izdzēsta, ja tagad izejat no reģistrēšanās procesa
mk: Сите информации ќе бидат избришани ако излезете од процесот на пријавување сега
ml: നിങ്ങൾ ഇപ്പോൾ സൈൻ അപ്പ് പ്രക്രിയയിൽ നിന്ന് പുറത്തുകടക്കുകയാണെങ്കിൽ എല്ലാ വിവരങ്ങളും ഇല്ലാതാക്കപ്പെടും
mn: Хэрэв та одоо бүртгүүлэх процессоос гарах бол бүх мэдээллийг устгах болно
mr: आपण आता साइन अप प्रक्रियेतून बाहेर पडल्यास सर्व माहिती हटविली जाईल
ms: Semua maklumat akan dipadamkan jika anda keluar dari proses pendaftaran sekarang
my: အကယ်. သင်ဆိုင်းအင်လုပ်ခြင်းလုပ်ငန်းစဉ်ကိုယခုမှထွက်ပါကသတင်းအချက်အလက်အားလုံးကိုဖျက်ပစ်လိမ့်မည်
nb: All informasjonen blir slettet hvis du avslutter registreringsprosessen nå
ne: सबै जानकारी हटाइनेछ यदि तपाईं अब साइन अप प्रक्रियाबाट बाहिर निस्कनुभयो
nl: Alle informatie wordt verwijderd als u het aanmeldingsproces nu verlaat
pl: Wszystkie informacje zostaną usunięte, jeśli wyjdziesz teraz
pt: Todas as informações serão excluídas se você sair do processo de inscrição agora
ro: Toate informațiile vor fi șterse dacă ieșiți din procesul de înscriere acum
ru: Вся информация будет удалена, если вы выйдете из процесса регистрации
si: ඔබ දැන් ලියාපදිංචි වීමේ ක්රියාවලියෙන් පිටව ගියහොත් සියලු තොරතුරු මකා දමනු ඇත
sk: Všetky informácie budú odstránené, ak teraz ukončíte proces registrácie
sl: Vse informacije bodo izbrisane, če zdaj zapustite postopek prijave
sr: Све информације ће бити избрисане ако сада изађете на процес регистрације
sv: All information kommer att raderas om du lämnar registreringsprocessen nu
sw: Habari yote itafutwa ikiwa utatoka mchakato wa kujisajili sasa
te: మీరు ఇప్పుడు సైన్ అప్ ప్రాసెస్ నుండి నిష్క్రమించినట్లయితే మొత్తం సమాచారం తొలగించబడుతుంది
th: ข้อมูลทั้งหมดจะถูกลบหากคุณออกจากกระบวนการลงทะเบียนตอนนี้
tr: Kayıt işleminden şimdi çıkarsanız tüm bilgiler silinecek
uk: Вся інформація буде видалена, якщо ви вийдете з процесу реєстрації зараз
vi: Tất cả thông tin sẽ bị xóa nếu bạn thoát khỏi quá trình đăng ký ngay bây giờ
zu: Yonke imininingwane izosuswa uma uphuma kwinqubo yokubhalisa manje

# txt_wellcome_signup_no1
source: Personalize your profile for meaningful connections
af: Personalice su perfil para conexiones significativas
ar: تخصيص ملفك الشخصي للحصول على اتصالات ذات مغزى
az: Profilinizi mənalı əlaqələr üçün fərdiləşdirin
be: Персаналізацыя вашага профілю для значных злучэнняў
bg: Персонализирайте профила си за смислени връзки
bn: অর্থপূর্ণ সংযোগগুলির জন্য আপনার প্রোফাইলটি ব্যক্তিগতকৃত করুন
ca: Personalitzeu el vostre perfil per a connexions significatives
cs: Přizpůsobte si svůj profil pro smysluplné spojení
da: Tilpas din profil for meningsfulde forbindelser
de: Personalisieren Sie Ihr Profil für aussagekräftige Verbindungen
el: Εξατομικεύστε το προφίλ σας για σημαντικές συνδέσεις
et: Isikupärastage oma profiili tähenduslike ühenduste jaoks
eu: Pertsonalizatu zure profila konexio esanguratsuengatik
fa: مشخصات خود را برای ارتباطات معنی دار شخصی کنید
fi: Mukauta profiilisi merkityksellisten yhteyksien varalta
fr: Personnalisez votre profil pour des connexions significatives
hi: सार्थक कनेक्शन के लिए अपनी प्रोफ़ाइल को निजीकृत करें
hr: Prilagodite svoj profil za smislene veze
hu: Személyre szabhatja profilját az értelmes kapcsolatokhoz
hy: Անհատականացրեք ձեր պրոֆիլը իմաստալից կապերի համար
in: Personalisasi profil Anda untuk koneksi yang bermakna
is: Sérsníddu prófílinn þinn fyrir þroskandi tengingar
it: Personalizza il tuo profilo per connessioni significative
iw: התאם אישית את הפרופיל שלך לחיבורים משמעותיים
ja: 意味のある接続のためにプロファイルをパーソナライズします
km: ធ្វើឱ្យទម្រង់ផ្ទាល់ខ្លួនរបស់អ្នកសម្រាប់ការតភ្ជាប់ដែលមានអត្ថន័យ
kn: ಅರ್ಥಪೂರ್ಣ ಸಂಪರ್ಕಗಳಿಗಾಗಿ ನಿಮ್ಮ ಪ್ರೊಫೈಲ್ ಅನ್ನು ವೈಯಕ್ತೀಕರಿಸಿ
ko: 의미있는 연결을 위해 프로필을 개인화하십시오
lo: ປັບແຕ່ງໂປຼໄຟລ໌ຂອງທ່ານສໍາລັບການເຊື່ອມຕໍ່ທີ່ມີຄວາມຫມາຍ
lt: Suasmeninkite savo profilį, kad galėtumėte prasmingai jungtis
lv: Personalizējiet savu profilu jēgpilniem savienojumiem
mk: Персонализирајте го вашиот профил за значајни врски
ml: അർത്ഥവത്തായ കണക്ഷനുകൾക്കായി നിങ്ങളുടെ പ്രൊഫൈൽ വ്യക്തിഗതമാക്കുക
mn: НЭГДСЭН НЭГДСЭН ХАМГААЛАХ ХЭРЭГЛЭЭ
mr: अर्थपूर्ण कनेक्शनसाठी आपले प्रोफाइल वैयक्तिकृत करा
ms: Peribadikan profil anda untuk sambungan yang bermakna
my: အဓိပ္ပာယ်ပြည့်ဝသောဆက်သွယ်မှုများအတွက်သင်၏ပရိုဖိုင်းကိုကိုယ်ပိုင်ပြုလုပ်ပါ
nb: Tilpass profilen din for meningsfulle tilkoblinger
ne: अर्थपूर्ण जडानहरूको लागि तपाईंको प्रोफाइल निजीकृत गर्नुहोस्
nl: Personaliseer uw profiel voor zinvolle verbindingen
pl: Spersonalizuj swój profil dla znaczących połączeń
pt: Personalize seu perfil para conexões significativas
ro: Personalizați -vă profilul pentru conexiuni semnificative
ru: Персонализируйте свой профиль для значимых соединений
si: අර්ථවත් සම්බන්ධතා සඳහා ඔබේ පැතිකඩ පුද්ගලීකරණය කරන්න
sk: Prispôsobte svoj profil pre zmysluplné spojenia
sl: Prilagodite svoj profil za smiselne povezave
sr: Прилагодите свој профил за смислене везе
sv: Anpassa din profil för meningsfulla anslutningar
sw: Kubinafsisha wasifu wako kwa miunganisho yenye maana
te: అర్ధవంతమైన కనెక్షన్ల కోసం మీ ప్రొఫైల్‌ను వ్యక్తిగతీకరించండి
th: ปรับแต่งโปรไฟล์ของคุณให้เป็นส่วนตัวสำหรับการเชื่อมต่อที่มีความหมาย
tr: Anlamlı bağlantılar için profilinizi kişiselleştirin
uk: Персоналізуйте свій профіль для змістовних зв’язків
vi: Cá nhân hóa hồ sơ của bạn cho các kết nối có ý nghĩa
zu: Yenza ngokwezifiso iphrofayili yakho yokuxhuma okunengqondo

# txt_wellcome_signup_no2
source: You're all set! Start making those meaningful connection
af: ¡Estás listo! Empiece a hacer esa conexión significativa
ar: أنت كل مجموعة! ابدأ في إجراء تلك العلاقة ذات المغزى
az: Hamınız qurulursan! Bu mənalı əlaqəni etməyə başlayın
be: У вас усё гатова! Пачніце наносіць гэтыя значныя сувязі
bg: Готов си! Започнете да правите тези смислени връзки
bn: আপনি সব সেট! এই অর্থবহ সংযোগ করা শুরু করুন
ca: Tots esteu preparats! Comenceu a fer aquesta connexió significativa
cs: Všichni jste nastaveni! Začněte vytvářet tyto smysluplné spojení
da: Du er alle klar! Begynd at skabe den meningsfulde forbindelse
de: Sie sind alle gesetzt! Machen Sie diese sinnvolle Verbindung her
el: Είσαι έτοιμος! Αρχίστε να δημιουργείτε αυτές τις σημαντικές σύνδεσης
et: Oled kõik valmis! Alustage nende tähendusliku ühenduse loomist
eu: Guztiak zaude! Hasi konexio esanguratsuak egiten
fa: همه شما تنظیم شده اید! شروع به برقراری ارتباط معنی دار کنید
fi: Olet valmis! Aloita näiden merkityksellisten yhteyksien luominen
fr: Vous êtes prêt! Commencez à établir ce lien significatif
hi: तुम सब सेट हो! उन सार्थक संबंध बनाना शुरू करें
hr: Spreman si! Počnite uspostaviti tu smislenu vezu
hu: Minden készen állsz! Kezdje el ezeket az értelmes kapcsolatot létrehozni
hy: Դուք բոլորդ սահմանված եք: Սկսեք այդ իմաստալից կապը դարձնել
in: Anda siap! Mulailah membuat hubungan yang bermakna itu
is: Þú ert allur stilltur! Byrjaðu að koma á þessum merkilegu tengingu
it: Siete tutti pronti! Inizia a stabilire quella connessione significativa
iw: אתה מוכן! התחל ליצור קשר משמעותי זה
ja: あなたはすべて設定されています！これらの意味のあるつながりを作り始めます
km: អ្នកទាំងអស់គ្នាបានកំណត់ហើយ! ចាប់ផ្តើមធ្វើឱ្យការតភ្ជាប់ដែលមានអត្ថន័យទាំងនោះ
kn: ನೀವೆಲ್ಲರೂ ಹೊಂದಿಸಿದ್ದೀರಿ! ಆ ಅರ್ಥಪೂರ್ಣ ಸಂಪರ್ಕವನ್ನು ಮಾಡಲು ಪ್ರಾರಂಭಿಸಿ
ko: 당신은 모두 설정되었습니다! 의미있는 연결을 시작하십시오
lo: ທ່ານກໍານົດທັງຫມົດ! ເລີ່ມຕົ້ນເຮັດການເຊື່ອມຕໍ່ທີ່ມີຄວາມຫມາຍ
lt: Jūs visi esate nusiteikę! Pradėkite užmegzti tą prasmingą ryšį
lv: Tu esi viss iestatīts! Sāciet izveidot šo jēgpilno savienojumu
mk: Сите сте поставени! Започнете да ги правите тие значајни врски
ml: നിങ്ങൾ എല്ലാവരും സജ്ജമാക്കി! അർത്ഥവത്തായ ആ കണക്ഷൻ നിർമ്മിക്കാൻ ആരംഭിക്കുക
mn: Та бүгд тохирсон! Эдгээр утгатай холболт хийж эхэл
mr: आपण सेट आहात! ते अर्थपूर्ण कनेक्शन बनविणे प्रारंभ करा
ms: Anda telah siap sedia! Mula membuat sambungan yang bermakna
my: မင်းအားလုံးသတ်မှတ်ထားတယ် သူတို့အားအဓိပ္ပါယ်ရှိသောဆက်သွယ်မှုကိုစတင်ပါ
nb: Du er klar! Begynn å lage den meningsfulle forbindelsen
ne: तपाईं सबै सेट हुनुहुन्छ! अर्थपूर्ण जडान बनाउन सुरु गर्नुहोस्
nl: Je bent klaar! Begin met het maken van die zinvolle verbinding
pl: Jesteś gotowy! Zacznij tworzyć te znaczące połączenie
pt: Você está pronto! Comece a fazer essa conexão significativa
ro: Ești gata! Începeți să faceți acele conexiuni semnificative
ru: Ты все готово! Начните устанавливать эти значимые связи
si: ඔබ සියල්ල සූදානම්! අර්ථවත් සම්බන්ධතාවයක් බවට පත් කිරීම ආරම්භ කරන්න
sk: Všetci ste pripravený! Začnite vytvárať tieto zmysluplné spojenie
sl: Vsi ste pripravljeni! Začnite vzpostavljati te smiselne povezave
sr: Сви сте спремни! Почните да правите те смислене везе
sv: Du är redo! Börja skapa den meningsfulla anslutningen
sw: WOTE umewekwa! Anza kutengeneza uhusiano huo wenye maana
te: మీరంతా సెట్! ఆ అర్ధవంతమైన కనెక్షన్ చేయడం ప్రారంభించండి
th: คุณทุกชุด! เริ่มทำการเชื่อมต่อที่มีความหมายเหล่านั้น
tr: Hazırsınız! Bu anlamlı bağlantıyı kurmaya başlayın
uk: Ви всі налаштовані! Почніть робити ці значущі зв’язок
vi: Tất cả các bạn đã thiết lập! Bắt đầu tạo ra những kết nối có ý nghĩa đó
zu: Usethiwe konke! Qala ukwenza lezo zixhumanisi ezinengqondo
