Repository: Duc113311/app_meloha
Catalog: lib/l10n/intl_*.arb
Languages: af, ar, az, be, bg, bn, ca, cs, da, de, el, et, eu, fa, fi, fr, hi, hr, hu, hy, in, is, it, iw, ja, km, kn, ko, lo, lt, lv, mk, ml, mn, mr, ms, my, nb, ne, nl, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, te, th, tr, uk, vi, zu

# txt_verify_capture_complete_message
source: Our facial recognition technology compares the face in your video selfie to the pics in your profile. We delete your facial recognition information once verification is complete - usually in less than 24 hours.
af: Nuestra tecnología de reconocimiento facial compara el rostro de tu video selfie con las fotos de tu perfil. Eliminamos su información de reconocimiento facial una vez que se completa la verificación, generalmente en menos de 24 horas.
ar: تعمل تقنية التعرف على الوجه لدينا على مقارنة الوجه الموجود في الصورة الشخصية للفيديو بالصور الموجودة في ملفك الشخصي. نقوم بحذف معلومات التعرف على الوجه بمجرد اكتمال التحقق - عادةً في أقل من 24 ساعة.
az: Üz tanıma texnologiyamız video selfiinizdəki üzü profilinizdəki şəkillərlə müqayisə edir. Doğrulama tamamlandıqdan sonra üz tanıma məlumatınızı silirik - adətən 24 saatdan az müddətdə.
be: Наша тэхналогія распазнання твараў параўноўвае твар на вашым відэа сэлфі з фотаздымкамі ў вашым профілі. Мы выдаляем вашу інфармацыю аб распазнаванні твару пасля завяршэння праверкі - звычайна менш чым за 24 гадзіны.
bg: Нашата технология за лицево разпознаване сравнява лицето във вашето видео селфи със снимките във вашия профил. Ние изтриваме вашата информация за лицево разпознаване, след като проверката приключи - обикновено след по-малко от 24 часа.
bn: আমাদের ফেসিয়াল রিকগনিশন প্রযুক্তি আপনার ভিডিও সেলফিতে থাকা মুখটিকে আপনার প্রোফাইলের ছবির সাথে তুলনা করে। যাচাইকরণ সম্পূর্ণ হলে আমরা আপনার মুখের শনাক্তকরণ তথ্য মুছে ফেলি - সাধারণত 24 ঘন্টারও কম সময়ে।
ca: La nostra tecnologia de reconeixement facial compara la cara de la teva selfie de vídeo amb les fotos del teu perfil. Suprimim la vostra informació de reconeixement facial un cop finalitzada la verificació, normalment en menys de 24 hores.
cs: Naše technologie rozpoznávání obličeje porovnává obličej na vašem video selfie s obrázky ve vašem profilu. Jakmile bude ověření dokončeno, smažeme vaše informace o rozpoznání obličeje – obvykle za méně než 24 hodin.
da: Vores ansigtsgenkendelsesteknologi sammenligner ansigtet på din videoselfie med billederne på din profil. Vi sletter dine ansigtsgenkendelsesoplysninger, når bekræftelsen er fuldført - normalt på mindre end 24 timer.
de: Unsere Gesichtserkennungstechnologie vergleicht das Gesicht in Ihrem Video-Selfie mit den Bildern in Ihrem Profil. Wir löschen ihre gesichtserkennungsinformationen, sobald die überprüfung abgeschlossen ist – normalerweise in weniger als 24 stunden.
el: Η τεχνολογία αναγνώρισης προσώπου που διαθέτουμε συγκρίνει το πρόσωπο στη selfie του βίντεο με τις φωτογραφίες στο προφίλ σας. Διαγράφουμε τις πληροφορίες αναγνώρισης προσώπου μόλις ολοκληρωθεί η επαλήθευση - συνήθως σε λιγότερο από 24 ώρες.
et: Meie näotuvastustehnoloogia võrdleb teie videoselfies olevat nägu teie profiilil olevate piltidega. Kustutame teie näotuvastuse teabe pärast kinnitamise lõpetamist – tavaliselt vähem kui 24 tunni jooksul.
eu: Gure aurpegia ezagutzeko teknologiak zure bideoko autofotoan aurpegia zure profileko argazkiekin alderatzen du. Egiaztapena amaitutakoan ezabatzen dugu aurpegia ezagutzeko informazioa, normalean 24 ordu baino gutxiagoan.
fa: فناوری تشخیص چهره ما چهره در سلفی ویدیویی شما را با عکس‌های نمایه شما مقایسه می‌کند. پس از تکمیل تأیید - معمولاً در کمتر از 24 ساعت، اطلاعات تشخیص چهره شما را حذف می کنیم.
fi: Kasvojentunnistustekniikkamme vertaa videoselfiessäsi olevia kasvoja profiilissasi oleviin kuviin. Poistamme kasvojentunnistustietosi, kun vahvistus on valmis – yleensä alle 24 tunnissa.
fr: Notre technologie de reconnaissance faciale compare le visage de votre selfie vidéo aux photos de votre profil. Nous supprimons vos informations de reconnaissance faciale une fois la vérification terminée – généralement en moins de 24 heures.
hi: हमारी चेहरे की पहचान तकनीक आपकी वीडियो सेल्फी में चेहरे की तुलना आपकी प्रोफ़ाइल की तस्वीरों से करती है। सत्यापन पूरा हो जाने पर हम आपके चेहरे की पहचान संबंधी जानकारी हटा देते हैं - आमतौर पर 24 घंटे से कम समय में।
hr: Naša tehnologija prepoznavanja lica uspoređuje lice na vašem video selfiju sa slikama na vašem profilu. Vaše podatke o prepoznavanju lica brišemo nakon dovršetka verifikacije - obično za manje od 24 sata.
hu: Arcfelismerő technológiánk összehasonlítja a videós szelfi arcát a profilod képeivel. Töröljük az arcfelismerő adatait, ha az ellenőrzés befejeződött – általában kevesebb, mint 24 órán belül.
hy: Դեմքի ճանաչման մեր տեխնոլոգիան համեմատում է ձեր վիդեո սելֆիի դեմքը ձեր պրոֆիլի նկարների հետ: Մենք ջնջում ենք ձեր դեմքի ճանաչման տեղեկությունները, երբ ստուգումն ավարտվի, սովորաբար 24 ժամից պակաս ժամանակում:
in: Teknologi pengenalan wajah kami membandingkan wajah di video selfie Anda dengan foto di profil Anda. Kami menghapus informasi pengenalan wajah anda setelah verifikasi selesai - biasanya dalam waktu kurang dari 24 jam.
is: Andlitsþekkingartæknin okkar ber saman andlitið á myndbandsselfie þinni við myndirnar á prófílnum þínum. Við eyðum andlitsþekkingarupplýsingunum þínum þegar staðfestingu er lokið - venjulega á innan við 24 klukkustundum.
it: La nostra tecnologia di riconoscimento facciale confronta il volto nel tuo video selfie con le foto nel tuo profilo. Eliminiamo le informazioni sul riconoscimento facciale una volta completata la verifica, in genere in meno di 24 ore.
iw: טכנולוגיית זיהוי הפנים שלנו משווה את הפנים בסרטון הסלפי שלך לתמונות בפרופיל שלך. אנו מוחקים את פרטי זיהוי הפנים שלך לאחר השלמת האימות - בדרך כלל תוך פחות מ-24 שעות.
ja: 当社の顔認識テクノロジーは、ビデオ自撮り写真の顔をプロフィールの写真と比較します。認証が完了すると、通常 24 時間以内に顔認識情報が削除されます。
km: បច្ចេកវិទ្យាសម្គាល់មុខរបស់យើងប្រៀបធៀបមុខនៅក្នុងវីដេអូ selfie របស់អ្នកទៅនឹងរូបភាពនៅក្នុងកម្រងព័ត៌មានរបស់អ្នក។ យើងលុបព័ត៌មានសម្គាល់មុខរបស់អ្នក នៅពេលដែលការផ្ទៀងផ្ទាត់បានបញ្ចប់ - ជាធម្មតាក្នុងរយៈពេលតិចជាង 24 ម៉ោង។
kn: ನಮ್ಮ ಮುಖ ಗುರುತಿಸುವಿಕೆ ತಂತ್ರಜ್ಞಾನವು ನಿಮ್ಮ ವೀಡಿಯೊ ಸೆಲ್ಫಿಯಲ್ಲಿರುವ ಮುಖವನ್ನು ನಿಮ್ಮ ಪ್ರೊಫೈಲ್‌ನಲ್ಲಿರುವ ಚಿತ್ರಗಳಿಗೆ ಹೋಲಿಸುತ್ತದೆ. ಪರಿಶೀಲನೆ ಪೂರ್ಣಗೊಂಡ ನಂತರ ನಿಮ್ಮ ಮುಖ ಗುರುತಿಸುವಿಕೆಯ ಮಾಹಿತಿಯನ್ನು ನಾವು ಅಳಿಸುತ್ತೇವೆ - ಸಾಮಾನ್ಯವಾಗಿ 24 ಗಂಟೆಗಳಿಗಿಂತ ಕಡಿಮೆ ಅವಧಿಯಲ್ಲಿ.
ko: 우리의 얼굴 인식 기술은 비디오 셀카의 얼굴과 프로필의 사진을 비교합니다. 확인이 완료되면 일반적으로 24시간 이내에 얼굴 인식 정보가 삭제됩니다.
lo: ເທັກໂນໂລຍີການຮັບຮູ້ໃບໜ້າຂອງພວກເຮົາປຽບທຽບໃບໜ້າໃນວິດີໂອເຊວຟີຂອງເຈົ້າກັບຮູບໃນໂປຣໄຟລ໌ຂອງເຈົ້າ. ພວກເຮົາລຶບຂໍ້ມູນການຮັບຮູ້ໃບໜ້າຂອງທ່ານເມື່ອການຢັ້ງຢືນສຳເລັດແລ້ວ - ໂດຍປົກກະຕິແລ້ວໃນເວລາໜ້ອຍກວ່າ 24 ຊົ່ວໂມງ.
lt: Mūsų veido atpažinimo technologija lygina veidą vaizdo įrašo asmenukėje su nuotraukomis profilyje. Ištriname jūsų veido atpažinimo informaciją, kai tik patvirtinimas bus baigtas – paprastai greičiau nei per 24 valandas.
lv: Mūsu sejas atpazīšanas tehnoloģija salīdzina seju jūsu video pašbildē ar attēliem jūsu profilā. Mēs dzēšam jūsu sejas atpazīšanas informāciju, tiklīdz verifikācija ir pabeigta — parasti mazāk nekā 24 stundu laikā.
mk: Нашата технологија за препознавање лице го споредува лицето на вашето видео селфи со сликите на вашиот профил. Ги бришеме вашите информации за препознавање лице штом ќе заврши потврдата - обично за помалку од 24 часа.
ml: ഞങ്ങളുടെ ഫേഷ്യൽ റെക്കഗ്നിഷൻ സാങ്കേതികവിദ്യ നിങ്ങളുടെ വീഡിയോ സെൽഫിയിലെ മുഖത്തെ നിങ്ങളുടെ പ്രൊഫൈലിലെ ചിത്രങ്ങളുമായി താരതമ്യം ചെയ്യുന്നു. സ്ഥിരീകരണം പൂർത്തിയായിക്കഴിഞ്ഞാൽ നിങ്ങളുടെ മുഖം തിരിച്ചറിയൽ വിവരങ്ങൾ ഞങ്ങൾ ഇല്ലാതാക്കും - സാധാരണയായി 24 മണിക്കൂറിനുള്ളിൽ.
mn: Манай нүүр царай таних технологи нь таны видео сельфи дээрх царайг профайл дээрх зурагтай харьцуулдаг. Баталгаажуулалт дууссаны дараа бид таны царай таних мэдээллийг ихэвчлэн 24 цагийн дотор устгадаг.
mr: आमची फेशियल रेकग्निशन टेक्नॉलॉजी तुमच्या व्हिडीओ सेल्फीमधील चेहऱ्याची तुमच्या प्रोफाइलमधील फोटोंशी तुलना करते. पडताळणी पूर्ण झाल्यावर आम्ही तुमची फेशियल रेकग्निशन माहिती हटवतो - सहसा 24 तासांपेक्षा कमी वेळात.
ms: Teknologi pengecaman muka kami membandingkan wajah dalam swafoto video anda dengan gambar dalam profil anda. Kami memadamkan maklumat pengecaman muka anda setelah pengesahan selesai - biasanya dalam masa kurang daripada 24 jam.
my: ကျွန်ုပ်တို့၏ မျက်နှာမှတ်သားမှုနည်းပညာသည် သင့်ဗီဒီယို ဆယ်လ်ဖီတွင်ရှိသော မျက်နှာကို သင့်ပရိုဖိုင်ရှိ ပုံများနှင့် နှိုင်းယှဉ်ပေးပါသည်။ အတည်ပြုခြင်းပြီးသည်နှင့် သင့်မျက်နှာမှတ်မိမှု အချက်အလက်ကို ကျွန်ုပ်တို့ ဖျက်လိုက်သည် - များသောအားဖြင့် 24 နာရီထက်မနည်းပါ။
nb: Ansiktsgjenkjenningsteknologien vår sammenligner ansiktet i videoselfien din med bildene i profilen din. Vi sletter ansiktsgjenkjenningsinformasjonen din når bekreftelsen er fullført - vanligvis på mindre enn 24 timer.
ne: हाम्रो अनुहार पहिचान प्रविधिले तपाईंको भिडियो सेल्फीमा रहेको अनुहारलाई तपाईंको प्रोफाइलमा भएका तस्विरहरूसँग तुलना गर्छ। प्रमाणीकरण पूरा भएपछि हामी तपाईंको अनुहार पहिचान जानकारी मेटाउँछौं - सामान्यतया 24 घण्टा भन्दा कममा।
nl: Onze gezichtsherkenningstechnologie vergelijkt het gezicht in uw video-selfie met de foto's in uw profiel. We verwijderen uw gezichtsherkenningsinformatie zodra de verificatie is voltooid, meestal binnen 24 uur.
pl: Nasza technologia rozpoznawania twarzy porównuje twarz na Twoim wideo selfie ze zdjęciami w Twoim profilu. Po zakończeniu weryfikacji usuwamy informacje dotyczące rozpoznawania twarzy – zwykle w czasie krótszym niż 24 godziny.
pt: Nossa tecnologia de reconhecimento facial compara o rosto do seu vídeo selfie com as fotos do seu perfil. Excluímos suas informações de reconhecimento facial assim que a verificação for concluída, geralmente em menos de 24 horas.
ro: Tehnologia noastră de recunoaștere facială compară fața din selfie-ul tău video cu fotografiile din profilul tău. Vă ștergem informațiile de recunoaștere facială odată ce verificarea este finalizată - de obicei în mai puțin de 24 de ore.
ru: Наша технология распознавания лиц сравнивает лицо на вашем видео-селфи с фотографиями в вашем профиле. Мы удаляем вашу информацию для распознавания лиц после завершения проверки — обычно менее чем за 24 часа.
si: අපගේ මුහුණු හඳුනාගැනීමේ තාක්‍ෂණය ඔබේ වීඩියෝ සෙල්ෆියේ මුහුණ ඔබේ පැතිකඩෙහි ඇති පින්තූර සමඟ සංසන්දනය කරයි. සත්‍යාපනය සම්පූර්ණ වූ පසු අපි ඔබේ මුහුණු හඳුනාගැනීමේ තොරතුරු මකා දමමු - සාමාන්‍යයෙන් පැය 24කට අඩු කාලයකදී.
sk: Naša technológia rozpoznávania tváre porovnáva tvár na vašom video selfie s obrázkami vo vašom profile. Po dokončení overenia odstránime vaše informácie o rozpoznávaní tváre – zvyčajne do 24 hodín.
sl: Naša tehnologija za prepoznavanje obraza primerja obraz v vašem video selfiju s slikami v vašem profilu. Vaše podatke o prepoznavi obraza izbrišemo, ko je preverjanje končano – običajno v manj kot 24 urah.
sr: Наша технологија препознавања лица упоређује лице на вашем видео селфију са сликама на вашем профилу. Бришемо ваше информације о препознавању лица када се верификација заврши – обично за мање од 24 сата.
sv: Vår ansiktsigenkänningsteknik jämför ansiktet i din videoselfie med bilderna i din profil. Vi raderar din ansiktsigenkänningsinformation när verifieringen är klar - vanligtvis inom mindre än 24 timmar.
sw: Teknolojia yetu ya utambuzi wa uso inalinganisha uso katika selfie ya video yako na picha katika wasifu wako. Tunafuta maelezo yako ya utambuzi wa uso mara tu uthibitishaji unapokamilika - kwa kawaida katika chini ya saa 24.
te: మా ఫేషియల్ రికగ్నిషన్ టెక్నాలజీ మీ వీడియో సెల్ఫీలోని ముఖాన్ని మీ ప్రొఫైల్‌లోని చిత్రాలతో పోలుస్తుంది. ధృవీకరణ పూర్తయిన తర్వాత మేము మీ ముఖ గుర్తింపు సమాచారాన్ని తొలగిస్తాము - సాధారణంగా 24 గంటలలోపు.
th: เทคโนโลยีการจดจำใบหน้าของเราจะเปรียบเทียบใบหน้าในวิดีโอเซลฟี่ของคุณกับภาพในโปรไฟล์ของคุณ เราจะลบข้อมูลการจดจำใบหน้าของคุณเมื่อการยืนยันเสร็จสมบูรณ์ - โดยปกติจะใช้เวลาไม่ถึง 24 ชั่วโมง
tr: Yüz tanıma teknolojimiz, video selfienizdeki yüzü profilinizdeki resimlerle karşılaştırır. Doğrulama tamamlandıktan sonra, genellikle 24 saatten kısa bir süre içinde, yüz tanıma bilgilerinizi sileriz.
uk: Наша технологія розпізнавання обличчя порівнює обличчя на вашому відеоселфі з фотографіями у вашому профілі. Ми видаляємо вашу інформацію про розпізнавання обличчя після завершення перевірки – зазвичай менш ніж за 24 години.
vi: Công nghệ nhận dạng khuôn mặt của chúng tôi so sánh khuôn mặt trong video selfie với ảnh trong hồ sơ của bạn. Chúng tôi xóa thông tin nhận dạng khuôn mặt của bạn sau khi quá trình xác minh hoàn tất - thường trong vòng chưa đầy 24 giờ.
zu: Ubuchwepheshe bethu bokubona ubuso buqhathanisa ubuso obukuvidiyo yakho ozishuthe yona nezithombe ezikuphrofayela yakho. Sisusa ulwazi lwakho lokubona ubuso uma ukuqinisekiswa sekuqediwe - ngokuvamile ngaphansi kwamahora angu-24.

# txt_how_it_work
source: How it work?
af: ¿Como funciona?
ar: كيف تعمل؟
az: Necə işləyir?
be: Як гэта працуе?
bg: Как работи?
bn: এটি কিভাবে কাজ করে?
ca: Com funciona?
cs: Jak to funguje?
da: Hvordan virker det?
de: Wie es funktioniert?
el: Πως δουλεύει?
et: Kuidas see töötab?
eu: Nola funtzionatzen du?
fa: چطور کار میکند؟
fi: Miten se toimii?
fr: Comment ça marche?
hi: यह कैसे कार्य करता है?
hr: Kako funkcionira?
hu: Hogyan működik?
hy: Ինչպե՞ս է այն աշխատում:
in: Bagaimana cara kerjanya?
is: Hvernig virkar það?
it: Come funziona?
iw: איך זה עובד?
ja: それがどのように働きますか？
km: តើវាដំណើរការយ៉ាងដូចម្តេច?
kn: ಇದು ಹೇಗೆ ಕೆಲಸ ಮಾಡುತ್ತದೆ?
ko: 어떻게 작동하나요?
lo: ມັນເຮັດວຽກແນວໃດ?
lt: Kaip tai veikia?
lv: Kā tas darbojas?
mk: Како функционира?
ml: ഇത് എങ്ങനെ പ്രവർത്തിക്കുന്നു?
mn: Энэ яаж ажилладаг вэ?
mr: ते कसे कार्य करते?
ms: Bagaimana ia berfungsi?
my: ဘယ်လိုအလုပ်လုပ်လဲ?
nb: Hvordan det virker?
ne: यसले कसरी काम गर्छ?
nl: Hoe het werkt?
pl: Jak to działa?
pt: Como isso funciona?
ro: Cumfunctioneaza?
ru: Как это работает?
si: එය ක්රියා කරන්නේ කෙසේද?
sk: ako to funguje?
sl: Kako deluje?
sr: Како то ради?
sv: Hur det fungerar?
sw: Jinsi gani kazi?
te: ఇది ఎలా పని చేస్తుంది?
th: มันทำงานอย่างไร?
tr: Nasıl çalışır?
uk: Як це працює?
vi: Nó hoạt động như thế nào?
zu: Isebenza kanjani?

# txt_face_detector
source: Face Detector
af: Detector de rostros
ar: كاشف الوجه
az: Üz Detektoru
be: Дэтэктар твару
bg: Детектор за лица
bn: ফেস ডিটেক্টর
ca: Detector facial
cs: Detektor obličeje
da: Ansigtsdetektor
de: Gesichtsdetektor
el: Ανιχνευτής προσώπου
et: Näodetektor
eu: Aurpegi-detektagailua
fa: آشکارساز چهره
fi: Kasvontunnistin
fr: Détecteur de visage
hi: फेस डिटेक्टर
hr: Detektor lica
hu: Arcdetektor
hy: Դեմքի դետեկտոր
in: Detektor Wajah
is: Andlitsskynjari
it: Rilevatore di volti
iw: גלאי פנים
ja: 顔検出器
km: ឧបករណ៍ចាប់សញ្ញាមុខ
kn: ಫೇಸ್ ಡಿಟೆಕ್ಟರ್
ko: 얼굴 감지기
lo: ເຄື່ອງກວດຈັບໃບໜ້າ
lt: Veido detektorius
lv: Sejas detektors
mk: Детектор за лице
ml: ഫേസ് ഡിറ്റക്ടർ
mn: Нүүр мэдрэгч
mr: फेस डिटेक्टर
ms: Pengesan Muka
nb: Ansiktsdetektor
ne: फेस डिटेक्टर
nl: Gezichtsdetector
pl: Detektor twarzy
pt: Detector de rosto
ro: Detector de fețe
ru: Детектор лица
si: මුහුණු අනාවරකය
sk: Detektor tváre
sl: Detektor obraza
sr: Фаце Детецтор
sv: Ansiktsdetektor
sw: Kichunguzi cha Uso
te: ఫేస్ డిటెక్టర్
th: เครื่องตรวจจับใบหน้า
tr: Yüz Dedektörü
uk: Детектор обличчя
vi: Xác thực khuôn mặt
zu: Umtshina Wobuso

# txt_please_keep_ur_face
source: Please keep your face.
af: Por favor mantén tu cara.
ar: من فضلك حافظ على وجهك.
az: Zəhmət olmasa üzünüzü qoruyun.
be: Калі ласка, захавайце твар.
bg: Моля, пазете лицето си.
bn: আপনার মুখ রাখুন.
ca: Si us plau, mantingui la cara.
cs: Prosím, zachovej si tvář.
da: Hold venligst dit ansigt.
de: Bitte behalte dein Gesicht.
el: Παρακαλώ κρατήστε το πρόσωπό σας.
et: Palun hoidke oma nägu.
eu: Mesedez, mantendu aurpegia.
fa: لطفا صورت خود را حفظ کنید.
fi: Ole hyvä ja pidä kasvosi.
fr: S'il vous plaît, gardez votre visage.
hi: कृपया अपना चेहरा बनाए रखें.
hr: Molim te, čuvaj svoje lice.
hu: Kérem, tartsa meg az arcát.
hy: Խնդրում եմ պահեք ձեր դեմքը:
in: Tolong jaga wajahmu.
is: Vinsamlegast haltu andlitinu.
it: Per favore, mantieni la tua faccia.
iw: בבקשה תשמור על הפנים שלך.
ja: 顔を保ってください。
km: សូមរក្សាមុខរបស់អ្នក។
kn: ದಯವಿಟ್ಟು ನಿಮ್ಮ ಮುಖವನ್ನು ಇಟ್ಟುಕೊಳ್ಳಿ.
ko: 얼굴을 지켜주세요.
lo: ກະລຸນາຮັກສາໃບຫນ້າຂອງທ່ານ.
lt: Prašome saugoti savo veidą.
lv: Lūdzu, saglabājiet savu seju.
mk: Ве молиме чувајте го лицето.
ml: ദയവായി നിങ്ങളുടെ മുഖം സൂക്ഷിക്കുക.
mn: Та царайгаа хадгалаарай.
mr: कृपया आपला चेहरा ठेवा.
ms: Tolong jaga muka awak.
my: သင့်မျက်နှာကို စောင့်ရှောက်ပါ။
nb: Vennligst hold ansiktet ditt.
ne: कृपया आफ्नो अनुहार राख्नुहोस्।
nl: Houd alsjeblieft je gezicht.
pl: Proszę zachować twarz.
pt: Por favor, mantenha seu rosto.
ro: Vă rog să vă păstrați fața.
ru: Пожалуйста, сохраняйте лицо.
si: කරුණාකර ඔබේ මුහුණ තබා ගන්න.
sk: Prosím, zachovaj si tvár.
sl: Prosim obdrži obraz.
sr: Молим те задржи своје лице.
sv: Behåll ditt ansikte.
sw: Tafadhali weka uso wako.
te: దయచేసి మీ ముఖాన్ని ఉంచండి.
th: กรุณาเก็บหน้าไว้..
tr: Lütfen yüzünü koru.
uk: Будь ласка, тримай своє обличчя.
vi: Hãy giữ khuôn mặt của bạn.
zu: Ngicela ugcine ubuso bakho.

# txt_let_put_ur_face_oval
source: Let's put the face in the oval
af: Pongamos la cara en el óvalo.
ar: دعونا نضع الوجه في الشكل البيضاوي
az: Üzü ovala qoyaq
be: Змесцім твар у авал
bg: Нека поставим лицето в овала
bn: ওভালে মুখ লাগাই
ca: Posem la cara a l'oval
cs: Postavíme obličej do oválu
da: Lad os sætte ansigtet i det ovale
de: Legen wir das Gesicht in das Oval
el: Ας βάλουμε το πρόσωπο στο οβάλ
et: Paneme näo ovaali
eu: Jar dezagun aurpegia obaloan
fa: بیایید صورت را در بیضی قرار دهیم
fi: Laitetaan kasvot soikeaan
fr: Mettons le visage dans l'ovale
hi: आइए चेहरे को अंडाकार में रखें
hr: Stavimo lice u oval
hu: Tegyük az arcot az oválisba
hy: Եկեք դեմքը դնենք օվալի մեջ
in: Mari kita letakkan wajahnya dalam bentuk oval
is: Við skulum setja andlitið í sporöskjulaga
it: Mettiamo la faccia nell'ovale
iw: בואו נשים את הפנים בסגלגל
ja: 楕円の中に顔を入れてみましょう
km: តោះដាក់មុខរាងពងក្រពើ
kn: ಮುಖವನ್ನು ಅಂಡಾಕಾರದಲ್ಲಿ ಇಡೋಣ
ko: 얼굴을 타원에 넣자
lo: ໃຫ້ຂອງໃບຫນ້າຢູ່ໃນຮູບໄຂ່
lt: Įdėkite veidą į ovalą
lv: Ieliksim seju ovālā
mk: Ајде да го ставиме лицето во овалот
ml: ഓവലിൽ മുഖം വയ്ക്കാം
mn: Нүүрээ зууван хэлбэрт оруулъя
mr: चला चेहरा ओव्हलमध्ये ठेवूया
ms: Jom letak muka dalam bujur
my: မျက်နှာကို ဘဲဥပုံထဲ ထည့်လိုက်ရအောင်
nb: La oss sette ansiktet i det ovale
ne: अनुहारलाई ओवलमा राखौं
nl: Laten we het gezicht in het ovaal plaatsen
pl: Umieśćmy twarz w owalu
pt: Vamos colocar o rosto no oval
ro: Să punem fața în oval
ru: Давайте поместим лицо в овал
si: අපි මුහුණ ඕවලාකාරව තබමු
sk: Dajme tvár do oválu
sl: Postavimo obraz v oval
sr: Ставимо лице у овал
sv: Låt oss sätta ansiktet i ovalen
sw: Hebu tuweke uso katika mviringo
te: ముఖాన్ని ఓవల్‌లో ఉంచుదాం
th: เรามาวางใบหน้าในรูปวงรีกันเถอะ
tr: Yüzü ovalin içine koyalım
uk: Вкладемо обличчя в овал
vi: Hãy đặt khuôn mặt vào hình bầu dục
zu: Ake sibeke ubuso ku-oval

# txt_move_ur_face
source: Move your face away
af: Aleja tu cara
ar: حرك وجهك بعيدا
az: Üzünüzü uzaqlaşdırın
be: Адсунь твар
bg: Отдръпни лицето си
bn: আপনার মুখ দূরে সরান
ca: Allunya la teva cara
cs: Odsuňte obličej
da: Flyt dit ansigt væk
de: Bewegen Sie Ihr Gesicht weg
el: Απομακρύνετε το πρόσωπό σας
et: Liigutage oma nägu eemale
eu: Aldendu aurpegia
fa: صورتت را دور کن
fi: Siirrä kasvosi pois
fr: Éloigne ton visage
hi: अपना चेहरा दूर हटाओ
hr: Odmakni lice
hu: Vigye el az arcát
hy: Հեռացրեք ձեր դեմքը
in: Jauhkan wajahmu
is: Færðu andlit þitt í burtu
it: Allontana il viso
iw: הזיז את הפנים שלך
ja: 顔を遠ざけてください
km: ផ្លាស់ទីមុខរបស់អ្នកទៅឆ្ងាយ
kn: ನಿಮ್ಮ ಮುಖವನ್ನು ದೂರ ಸರಿಸಿ
ko: 얼굴을 멀리 움직여라
lo: ຍ້າຍໜ້າຂອງເຈົ້າອອກໄປ
lt: Atitraukite veidą
lv: Pārvietojiet savu seju prom
mk: Тргнете го лицето настрана
ml: നിങ്ങളുടെ മുഖം നീക്കുക
mn: Нүүрээ холдуул
mr: आपला चेहरा दूर हलवा
ms: Jauhkan muka awak
my: မျက်နှာလွှဲလိုက်ပါ။
nb: Flytt ansiktet bort
ne: आफ्नो अनुहार टाढा सार्नुहोस्
nl: Beweeg je gezicht weg
pl: Odsuń twarz
pt: Afaste seu rosto
ro: Îndepărtează-ți fața
ru: Отодвинь свое лицо подальше
si: ඔබේ මුහුණ ඉවතට ගෙන යන්න
sk: Odsuňte svoju tvár
sl: Odmakni obraz stran
sr: Одмакни лице
sv: Flytta bort ditt ansikte
sw: Sogeza uso wako mbali
te: మీ ముఖాన్ని దూరంగా తరలించండి
th: หันหน้าหนี
tr: Yüzünü uzaklaştır
uk: Відведіть обличчя
vi: Di chuyển khuôn mặt của bạn ra xa
zu: Susa ubuso bakho kude

# txt_prepare_auth
source: Prepare for authentication
af: Prepárese para la autenticación
ar: الاستعداد للمصادقة
az: Doğrulamaya hazırlayın
be: Падрыхтуйцеся да аўтэнтыфікацыі
bg: Подгответе се за удостоверяване
bn: প্রমাণীকরণের জন্য প্রস্তুত করুন
ca: Prepareu-vos per a l'autenticació
cs: Připravte se na ověření
da: Forbered dig på godkendelse
de: Bereiten Sie sich auf die Authentifizierung vor
el: Προετοιμαστείτε για έλεγχο ταυτότητας
et: Valmistuge autentimiseks
eu: Prestatu autentifikaziorako
fa: برای احراز هویت آماده شوید
fi: Valmistaudu todentamiseen
fr: Préparez l'authentification
hi: प्रमाणीकरण के लिए तैयारी करें
hr: Pripremite se za autentifikaciju
hu: Készüljön fel a hitelesítésre
hy: Պատրաստվեք նույնականացմանը
in: Mempersiapkan otentikasi
is: Undirbúðu þig fyrir auðkenningu
it: Prepararsi per l'autenticazione
iw: היכונו לאימות
ja: 認証の準備をする
km: រៀបចំសម្រាប់ការផ្ទៀងផ្ទាត់
kn: ದೃಢೀಕರಣಕ್ಕೆ ಸಿದ್ಧರಾಗಿ
ko: 인증 준비
lo: ກະກຽມສໍາລັບການຢັ້ງຢືນ
lt: Pasiruoškite autentifikavimui
lv: Sagatavojieties autentifikācijai
mk: Подгответе се за автентикација
ml: പ്രാമാണീകരണത്തിനായി തയ്യാറെടുക്കുക
mn: Баталгаажуулахад бэлтгэ
mr: प्रमाणीकरणाची तयारी करा
ms: Sediakan untuk pengesahan
my: အထောက်အထားစိစစ်ခြင်းအတွက် ပြင်ဆင်ပါ။
nb: Forbered deg på autentisering
ne: प्रमाणीकरणको लागि तयारी गर्नुहोस्
nl: Bereid u voor op authenticatie
pl: Przygotuj się do uwierzytelnienia
pt: Prepare-se para autenticação
ro: Pregătiți-vă pentru autentificare
ru: Подготовьтесь к аутентификации
si: සත්‍යාපනය සඳහා සූදානම් වන්න
sk: Pripravte sa na overenie
sl: Pripravite se na preverjanje pristnosti
sr: Припремите се за аутентификацију
sv: Förbered för autentisering
sw: Jitayarishe kwa uthibitishaji
te: ప్రమాణీకరణ కోసం సిద్ధం చేయండి
th: เตรียมความพร้อมสำหรับการรับรองความถูกต้อง
tr: Kimlik doğrulamaya hazırlanın
uk: Підготуйтеся до автентифікації
vi: Chuẩn bị xác thực
zu: Lungiselela ukufakazela ubuqiniso
