Repository: Duc113311/app_meloha
Catalog: lib/l10n/intl_*.arb
Languages: af, ar, az, be, bg, bn, ca, cs, da, de, el, et, eu, fa, fi, fr, hi, hr, hu, hy, in, is, it, iw, ja, km, kn, ko, lo, lt, lv, mk, ml, mn, mr, ms, my, nb, ne, nl, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, te, th, tr, uk, vi, zu

source: On Wifi Only
af: Solo en wifi
ar: على wifi فقط
az: WiFi-də yalnız
be: Толькі на Wi -Fi
bg: Само на wifi
bn: শুধুমাত্র ওয়াইফাইতে
ca: Només en wifi
cs: Pouze na wifi
da: Kun på WiFi
de: Nur auf WiFi
el: Μόνο στο WiFi
et: Ainult wifi peal
eu: WiFi bakarrik
fa: فقط در وای فای
fi: Vain wifi
fr: Sur le wifi uniquement
hi: केवल वाईफाई पर
hr: Samo na wifiju
hu: Csak wifi -n
hy: Միայն WiFi- ի վրա
in: Hanya pada wifi
is: Aðeins á WiFi
it: Solo su WiFi
iw: ב- wifi בלבד
ja: wifiのみ
km: នៅលើវ៉ាយហ្វាយតែប៉ុណ្ណោះ
kn: ವೈಫೈನಲ್ಲಿ ಮಾತ್ರ
ko: Wi -Fi에서만
lo: ກ່ຽວກັບ WIFI ເທົ່ານັ້ນ
lt: Tik apie "WiFi"
lv: Tikai uz wifi
mk: Само на WiFi
ml: വൈഫൈയിൽ മാത്രം
mn: Зөвхөн WiFi дээр
mr: फक्त वायफाय वर
ms: Pada wifi sahaja
my: သာ WiFi ပေါ်မှာ
nb: Bare på wifi
ne: वाइफाइमा मात्र
nl: Alleen op wifi
pl: Tylko na WiFi
pt: Somente Wi -Fi
ro: Numai pe wifi
ru: Только на Wi -Fi
si: වයිෆයි මත පමණි
sk: Iba na wifi
sl: Samo na wifiju
sr: Само на ВиФи-ју
sv: Endast på wifi
sw: Kwenye wifi tu
te: వైఫైలో మాత్రమే
th: บน wifi เท่านั้น
tr: Sadece WiFi'de
uk: Тільки на Wi -Fi
vi: Chỉ trên wifi
zu: Ku-wifi kuphela

source: Never Autoplay Videos
af: Never Videos de Autoplay
ar: لا تقاطع مقاطع الفيديو التلقائية
az: Heç vaxt autoplay videosu
be: Ніколі не аўтаматычна прайгравае відэа
bg: Никога не автоматични видеоклипове
bn: ভিডিওগুলি কখনই অটোপ্লে করবেন না
ca: Vídeos automàtics mai
cs: Nikdy autoplay videa
da: Aldrig autoplay -videoer
de: Niemals Autoplay -Videos
et: Ärge kunagi automaatsete videoid
eu: Inoiz ez auto bideoak
fa: هرگز فیلم های خودکار
fi: Älä koskaan automaattisesti videoita
fr: Jamais de vidéos de lecture automatique
hi: कभी भी ऑटोप्ले वीडियो
hr: Nikada automatske videozapise
hu: Soha ne automatikusan játsszák a videókat
hy: Երբեք Autoplay տեսանյութեր
in: Jangan pernah mengotorkan video
is: Aldrei sjálfkrafa myndbönd
it: Mai video automatici
iw: לעולם לא סרטוני הפעלה אוטומטיים
ja: ビデオを自動再生しないでください
km: កុំបើកវីដេអូអូតូ
kn: ಎಂದಿಗೂ ಆಟೋಪ್ಲೇ ವೀಡಿಯೊಗಳು
ko: 자동 재생 동영상은 절대 없습니다
lo: ບໍ່ເຄີຍອັດຕະໂນມັດ
lt: Niekada nesukelkite vaizdo įrašų
lv: Nekad autoPlay videoklipi
mk: Никогаш автоматски видеа
ml: ഒരിക്കലും യാന്ത്രിക വീഡിയോകൾ
mn: Хэзээ ч автомат видео бичлэгийг хэзээ ч авахгүй
mr: कधीही ऑटोप्ले व्हिडिओ
ms: Jangan sekali -kali video autoplay
my: ဗွီဒီယိုများကိုဘယ်တော့မှမ
nb: Aldri autoplay -videoer
ne: कहिले पनि अटोपल भिडियोहरू
nl: Nooit autoplay video's
pl: Nigdy nie automatyczne filmy
pt: Nunca vídeos de AutoPlay
ro: Niciodată videoclipuri autoplay
ru: Никогда не автозапротив видео
si: කිසි විටෙකත් ස්වයංක්රීය වීඩියෝ
sk: Nikdy automatické videá
sl: Nikoli ne igrajo video posnetkov
sr: Никад се не аутоматске видео записе
sv: Aldrig autoplay -videor
sw: Kamwe video za video
te: ఎప్పుడూ ఆటోప్లే వీడియోలు
th: อย่าเล่นวิดีโออัตโนมัติ
tr: Asla otomatik oylama videoları
uk: Ніколи
vi: Không bao giờ tự động video
zu: Ungalokothi amavidiyo azenzakalelayo

source: Add My Interests
af: Agrega mis intereses
ar: أضف اهتماماتي
az: Maraqlarımı əlavə et
be: Дадайце мае інтарэсы
bg: Добавете моите интереси
bn: আমার আগ্রহ যোগ করুন
ca: Afegiu els meus interessos
cs: Přidejte mé zájmy
da: Tilføj mine interesser
de: Fügen Sie meine Interessen hinzu
el: Προσθέστε τα ενδιαφέροντά μου
et: Lisage minu huvid
eu: Gehitu nire interesak
fa: علایق من را اضافه کنید
fi: Lisää kiinnostukseni
fr: Ajouter mes intérêts
hi: मेरे हित जोड़ें
hr: Dodajte moje interese
hu: Add hozzá az érdeklődésemet
hy: Ավելացնել իմ հետաքրքրությունները
in: Tambahkan minat saya
is: Bættu við áhugamálum mínum
it: Aggiungi i miei interessi
iw: הוסף את תחומי העניין שלי
ja: 私の興味を追加してください
km: បន្ថែមចំណាប់អារម្មណ៍របស់ខ្ញុំ
kn: ನನ್ನ ಆಸಕ್ತಿಗಳನ್ನು ಸೇರಿಸಿ
ko: 내 관심사를 추가하십시오
lo: ເພີ່ມຄວາມສົນໃຈຂອງຂ້ອຍ
lt: Pridėkite mano pomėgius
lv: Pievienojiet manas intereses
mk: Додадете ги моите интереси
ml: എന്റെ താൽപ്പര്യങ്ങൾ ചേർക്കുക
mn: Миний сонирхлыг нэмэх
mr: माझ्या आवडी जोडा
ms: Tambah minat saya
my: ကျွန်ုပ်၏အကျိုးစီးပွားများကိုထည့်ပါ
nb: Legg til interessene mine
ne: मेरो रुचि थप्नुहोस्
nl: Voeg mijn interesses toe
pl: Dodaj moje zainteresowania
pt: Adicione meus interesses
ro: Adăugați -mi interesele
ru: Добавьте мои интересы
si: මගේ අවශ්යතා එකතු කරන්න
sk: Pridajte moje záujmy
sl: Dodajte moje interese
sr: Додајте моје интересе
sv: Lägg till mina intressen
sw: Ongeza masilahi yangu
te: నా ఆసక్తులను జోడించండి
th: เพิ่มความสนใจของฉัน
tr: İlgi alanlarımı ekle
uk: Додайте мої інтереси
vi: Thêm sở thích của tôi
zu: Engeza izintshisekelo zami

# playing_video_user_more
source: Playing videos uses more data than displaying photos, so choose when videos autoplay here.
af: Reproducir videos usa más datos que mostrar fotos, así que elija cuándo videos automáticamente aquí.
ar: يستخدم تشغيل مقاطع الفيديو بيانات أكثر من عرض الصور ، لذا اختر وقت تشغيل مقاطع الفيديو التلقائية هنا.
az: Oynamaq videoları fotoşəkillərin göstərilməsindən daha çox məlumat istifadə edir, buna görə videoları burada AutoPlay zamanı seçin.
be: Прайграванне відэа выкарыстоўвае больш дадзеных, чым адлюстраванне фатаграфій, таму выбірайце, калі відэа аўтаматычна прайгравае тут.
bg: Възпроизвеждането на видеоклипове използва повече данни от показването на снимки, така че изберете, когато видеоклипове автоматично играят тук.
bn: ভিডিও বাজানো ফটো প্রদর্শনের চেয়ে বেশি ডেটা ব্যবহার করে, তাই ভিডিওগুলি এখানে অটোপ্লে করার সময় চয়ন করুন।
ca: Reproducció de vídeos utilitza més dades que mostrar fotos, així que trieu quan els vídeos automàtics aquí.
cs: Přehrávání videí používá více dat než zobrazení fotografií, proto si vyberte, kdy videa AutoPlay zde.
da: At spille videoer bruger flere data end at vise fotos, så vælg, hvornår videoer autoplay her.
de: Das Abspielen von Videos verwendet mehr Daten als das Anzeigen von Fotos. Wählen sie also, wann videos automatisch hier ist.
el: Η αναπαραγωγή βίντεο χρησιμοποιεί περισσότερα δεδομένα από την εμφάνιση φωτογραφιών, οπότε επιλέξτε πότε τα βίντεο αυτόματο Outoplay εδώ.
et: Videote mängimine kasutab rohkem andmeid kui fotode kuvamine, nii et valige, millal siin videote automaatne saate.
eu: Bideoak jolasean argazkiak bistaratzea baino datu gehiago erabiltzen dira, beraz, aukeratu bideoak automatikoki hemen.
fa: پخش فیلم ها از داده های بیشتری نسبت به نمایش عکس استفاده می کنند ، بنابراین وقتی فیلم ها Autoplay را در اینجا انتخاب کنید.
fi: Videoiden pelaaminen käyttää enemmän tietoa kuin valokuvien näyttäminen, joten valitse, kun videot automaattisesti täältä.
fr: La lecture de vidéos utilise plus de données que d'afficher des photos, alors choisissez lorsque les vidéos ont une lecture automatique ici.
hi: वीडियो खेलना फ़ोटो प्रदर्शित करने की तुलना में अधिक डेटा का उपयोग करता है, इसलिए यहां चुनें कि वीडियो ऑटोप्ले यहां चुनें।
hr: Reprodukcija videozapisa koristi više podataka nego prikaz fotografija, pa odaberite kada videozapise automatsko postavite ovdje.
hu: A videók lejátszása több adatot használ, mint a képek megjelenítését, ezért válassza ki, amikor a videók itt automatikusak.
hy: Տեսանյութեր խաղալն ավելի շատ տվյալներ է օգտագործում, քան լուսանկարներ ցուցադրելը, այնպես որ ընտրեք այստեղ տեսանյութերը:
in: Putar video menggunakan lebih banyak data daripada menampilkan foto, jadi pilih kapan video Autoplay di sini.
is: Að spila vídeó notar fleiri gögn en að sýna myndir, svo veldu þegar myndbönd eru sjálfkrafa hér.
it: Giocare video utilizza più dati rispetto alla visualizzazione di foto, quindi scegli quando i video sono automatici qui.
iw: משחק קטעי וידאו משתמש בנתונים רבים יותר מאשר הצגת תמונות, לכן בחרו כאן סרטונים אוטומטיים.
ja: ビデオを再生するには、写真を表示するよりも多くのデータを使用するため、ここでビデオの自動再生を選択してください。
km: ការចាក់វីដេអូប្រើប្រាស់ទិន្នន័យច្រើនជាងការបង្ហាញរូបថតដូច្នេះជ្រើសរើសនៅពេលវីដេអូវីដេអូអូសបន្លាយនៅទីនេះ។
kn: ಫೋಟೋಗಳನ್ನು ಪ್ರದರ್ಶಿಸುವುದಕ್ಕಿಂತ ಹೆಚ್ಚಿನ ಡೇಟಾವನ್ನು ಪ್ಲೇ ಮಾಡುವುದು ಹೆಚ್ಚಿನ ಡೇಟಾವನ್ನು ಬಳಸುತ್ತದೆ, ಆದ್ದರಿಂದ ವೀಡಿಯೊಗಳ ಆಟೋಪ್ಲೇ ಇರುವಾಗ ಆರಿಸಿ.
ko: 동영상 재생은 사진을 표시하는 것보다 더 많은 데이터를 사용하므로 비디오가 자동으로 배송 할 때를 선택하십시오.
lo: ຫຼີ້ນວິດີໂອໃຊ້ຂໍ້ມູນເພີ່ມເຕີມກ່ວາການສະແດງຮູບ, ສະນັ້ນເລືອກເມື່ອວິດີໂອອັດຕະໂນມັດ.
lt: Vaizdo įrašų grojimui naudojami daugiau duomenų nei rodyti nuotraukas, todėl pasirinkite, kada vaizdo įrašai "Autoplay" čia.
lv: Videoklipu atskaņošana izmanto vairāk datu nekā fotoattēlu parādīšana, tāpēc šeit izvēlieties, kad videoklipi automātiski atskaņo.
mk: Играњето видеа користи повеќе податоци отколку прикажување на фотографии, затоа изберете кога видеа автоматски овде.
ml: ഫോട്ടോകൾ പ്രദർശിപ്പിക്കുന്നതിനേക്കാൾ കൂടുതൽ ഡാറ്റ പ്ലേ ചെയ്യുന്നു, അതിനാൽ വീഡിയോകൾ ഓട്ടോപ്ലേ ചെയ്യുമ്പോൾ തിരഞ്ഞെടുക്കുക.
mn: Видео тоглуулах видео нь зураг үзүүлэхээс илүү олон өгөгдлийг ашигладаг тул видео бичлэгийг эндээс авах үед сонгоно уу.
mr: व्हिडिओ प्ले करणे फोटो प्रदर्शित करण्यापेक्षा अधिक डेटा वापरते, म्हणून येथे ऑटोप्ले असताना व्हिडिओ निवडा.
ms: Bermain video menggunakan lebih banyak data daripada memaparkan foto, jadi pilih apabila video autoplay di sini.
my: ဗွီဒီယိုများကိုကစားခြင်းသည်ဓာတ်ပုံများပြသခြင်းထက်ဒေတာများကိုပိုမိုအသုံးပြုသည်။ ဤနေရာတွင်ဗွီဒီယိုများ Autoplay ကိုရွေးချယ်ပါ။
nb: Å spille videoer bruker mer data enn å vise bilder, så velg når videoer autoplay her.
ne: भिडियोहरू खेल्दै फोटोहरू प्रदर्शन गर्नु भन्दा बढी डाटा प्रयोग गर्दछ, त्यसैले यहाँ भिडियो अटोपल हुँदा छनौट गर्नुहोस्।
nl: Video's spelen gebruikt meer gegevens dan het weergeven van foto's, dus kies wanneer video's hier autoplay zijn.
pl: Odtwarzanie filmów wykorzystuje więcej danych niż wyświetlanie zdjęć, więc wybierz, kiedy filmy automatycznie odtwarzają tutaj.
pt: Jogar vídeos usa mais dados do que exibir fotos; portanto, escolha quando os vídeos são automaticamente.
ro: Redarea videoclipurilor folosește mai multe date decât afișarea fotografiilor, așa că alegeți când videoclipurile sunt automat aici.
ru: Играющие видео используют больше данных, чем отображение фотографий, поэтому выберите, когда видео автоматически.
si: වීඩියෝ වාදනය කිරීම ඡායාරූප ප්රදර්ශනය කිරීමට වඩා වැඩි දත්ත භාවිතා කරයි, එබැවින් මෙහි වීඩියෝ ස්වයංක්රීයව භාවිතා කරන විට තෝරන්න.
sk: Prehrávanie videí používa viac údajov ako zobrazenie fotografií, takže si vyberte Videá tu autoplay.
sl: Predvajanje videoposnetkov uporablja več podatkov kot prikazovanje fotografij, zato izberite, ko videoposnetki samodejno igrajo tukaj.
sr: Репродуковање видео записа користи више података него приказивање фотографија, зато одаберите када овде аутоматски приказују видео записе.
sv: Att spela videor använder mer data än att visa foton, så välj när videor autoplay här.
sw: Video za kucheza hutumia data zaidi kuliko kuonyesha picha, kwa hivyo chagua wakati video za video hapa.
te: వీడియోలను ప్లే చేయడం ఫోటోలను ప్రదర్శించడం కంటే ఎక్కువ డేటాను ఉపయోగిస్తుంది, కాబట్టి ఇక్కడ వీడియోలు ఆటోప్లే ఉన్నప్పుడు ఎంచుకోండి.
th: การเล่นวิดีโอใช้ข้อมูลมากกว่าการแสดงภาพถ่ายดังนั้นเลือกเมื่อวิดีโอเล่นอัตโนมัติที่นี่
tr: Videoları oynamak, fotoğrafları görüntülemekten daha fazla veri kullanır, bu nedenle videoların otomatik oynatıldığını seçin.
uk: У відтворенні відео використовується більше даних, ніж відображення фотографій, тому виберіть, коли тут відео AutoPlay.
vi: Phát video sử dụng nhiều dữ liệu hơn là hiển thị ảnh, vì vậy hãy chọn khi video Autoplay ở đây.
zu: Ukudlala amavidiyo kusebenzisa idatha eminingi kunokubonisa izithombe, ngakho-ke khetha lapho amavidiyo autoplay lapha.

source: OR
af: O
ar: أو
az: Və ya
be: Або
bg: ИЛИ
bn: বা
ca: O
cs: NEBO
da: ELLER
de: ODER
el: Ή
et: Või
eu: Ala
fa: یا
fi: TAI
fr: OU
hi: या
hr: ILI
hu: VAGY
hy: ԿԱՄ
in: ATAU
is: Eða
it: O
iw: אוֹ
ja: または
km: រឺ
kn: ಅಥವಾ
ko: 또는
lo: ຫຼື
lt: Arba
lv: Vai
mk: Или
ml: അഥവാ
mn: ЭСВЭЛ
mr: किंवा
ms: Atau
my: သို့မဟုတ်
nb: ELLER
ne: अथवा
nl: OF
pl: LUB
pt: OU
ro: SAU
ru: ИЛИ
si: හෝ
sk: Alebo
sl: Ali
sr: Или
sv: ELLER
sw: Au
te: లేదా
th: หรือ
tr: VEYA
uk: Або
vi: HOẶC
zu: Noma

# season
source: Reason
af: Razón
ar: سبب
az: Səbəb
be: Падстава
bg: Причина
bn: কারণ
ca: Raó
cs: Důvod
da: Grund
de: Grund
el: Λόγος
et: Arutama
eu: Arrazoi
fa: دلیل
fi: Syy
fr: Raison
hi: कारण
hr: Razlog
hu: Ok
hy: Պատճառ
in: Alasan
is: Ástæða
it: Motivo
iw: סיבה
ja: 理由
km: តសសនៈ
kn: ಕಾರಣ
ko: 이유
lo: ເຫດ​ຜົນ
lt: Priežastis
lv: Iemesls
mk: Причина
ml: കാരണം
mn: Шалтгаан
mr: कारण
ms: Sebab
my: အကေြာင်းရင်း
nb: Grunnen til
ne: कारण
nl: Reden
pl: Powód
pt: Razão
ro: Motiv
ru: Причина
si: හේතුව
sk: Dôvod
sl: Razlog
sr: Разлог
sv: Anledning
sw: Sababu
te: కారణం
th: เหตุผล
tr: Sebep
uk: Розум
vi: Lý do
zu: Isisusa

# share_user_profile
source: Share %s's profile
af: Compartir el perfil de %s
ar: مشاركة ملف %s
az: %s profilini paylaşın
be: Падзяліцеся профілем %s
bg: Споделете профила на %s
bn: %s এর প্রোফাইল ভাগ করুন
ca: Comparteix el perfil de %s
cs: Sdílejte profil %s
da: Del %ss profil
de: Teilen Sie das Profil von %s
el: Μοιραστείτε το προφίλ της XopMT
et: Jagage %si profiili
eu: Partekatu %s-en profila
fa: نمایه %s را به اشتراک بگذارید
fi: Jaa %s: n profiili
fr: Partagez le profil de %s
hi: %s की प्रोफ़ाइल साझा करें
hr: Podijelite profil %s -a
hu: Ossza meg az %s profilját
hy: Share %s- ի պրոֆիլը
in: Bagikan Profil %s
is: Deildu prófíl %s
it: Condividi il profilo di %s
iw: שתף את הפרופיל של %s
ja: %sのプロファイルを共有します
km: ចែករំលែកទម្រង់របស់ %s
kn: %s ಯ ಪ್ರೊಫೈಲ್ ಅನ್ನು ಹಂಚಿಕೊಳ್ಳಿ
ko: %s의 프로필을 공유하십시오
lo: ແບ່ງປັນຂໍ້ມູນຂອງ %s
lt: Bendrinti "%s" profilį
lv: Dalieties %s profilā
mk: Споделете го профилот на %s
ml: %s- ന്റെ പ്രൊഫൈൽ പങ്കിടുക
mn: %s-ийн профайлыг хуваалцах
mr: %s चे प्रोफाइल सामायिक करा
ms: Kongsi profil %s
my: %s ၏ပရိုဖိုင်းကိုမျှဝေပါ
nb: Del %ss profil
ne: %s को प्रोफाइल साझा गर्नुहोस्
nl: Deel %s's profiel
pl: Udostępnij profil %s
pt: Compartilhe o perfil do %s
ro: Partajează profilul %s
ru: Поделиться профилем %s
si: %s හි පැතිකඩ බෙදා ගන්න
sk: Zdieľajte profil %s
sl: Delite profil %s
sr: Схаре КСОПМТ'с Профиле
sv: Dela %s: s profil
sw: Shiriki wasifu wa %s
te: %s యొక్క ప్రొఫైల్‌ను భాగస్వామ్యం చేయండి
th: แบ่งปันโปรไฟล์ของ %s
tr: %s'nin profilini paylaş
uk: Поділіться профілем %s
vi: Chia sẻ hồ sơ của %s
zu: Yabelana ngephrofayili ka%s

# text_in
source: in
af: en
ar: في
az: içində
be: у
bg: в
bn: ভিতরে
ca: dins de
cs: v
da: i
el: σε
et: sisse
eu: -an
fa: که در
fi: sisään
fr: dans
hi: में
hr: u
hu: ban ben
hy: մեջ
in: di dalam
iw: ב
ja: で
km: ខាងក្នុងអាយ័តនិ
kn: ಒಳಗೆ
ko: ~에
lo: ໃນ
lt: į
lv: iekšā
mk: во
ml: ... ഇല്
mn: -аар / -оор
mr: मध्ये
ms: dalam
my: တွင်
nb: i
ne: भित्र
pl: W
pt: em
ro: în
ru: в
si: තුල
sk: v
sl: v
sr: у
sv: i
sw: katika
te: ఇన్
th: ใน
tr: içinde
uk: у
vi: TRONG
zu: phakathi kwa-

# reached_limit_otp
source: You have reached limit resend code, please try again in next 24 hours.
af: Ha alcanzado el código de reinicio límite, intente nuevamente en las próximas 24 horas.
ar: لقد وصلت إلى الحد الأقصى لإعادة إرسال رمز ، يرجى المحاولة مرة أخرى خلال 24 ساعة.
az: Limiti satmaq koduna çatmısınız, növbəti 24 saat ərzində yenidən cəhd edin.
be: Вы дасягнулі кода LIMIT Resend, паўтарыце спробу ў наступныя 24 гадзіны.
bg: Достигнахте ли ограничен код за повторна повторна част, моля, опитайте отново в следващите 24 часа.
bn: আপনি সীমা রিসেন্ড কোডে পৌঁছেছেন, দয়া করে আগামী 24 ঘন্টার মধ্যে আবার চেষ্টা করুন।
ca: Heu arribat al codi de reengany límit, torneu -ho a provar en les properes 24 hores.
cs: Dosáhli jste limitního kódu Resend, zkuste to znovu v příštích 24 hodinách.
da: Du har nået grænse Resend Code, prøv igen inden for næste 24 timer.
de: Sie haben den Limit -Resend -Code erreicht. Bitte versuchen sie es in den nächsten 24 stunden erneut.
el: Έχετε φτάσει στον κώδικα RESEND LIMIT, δοκιμάστε ξανά τις επόμενες 24 ώρες.
et: Olete jõudnud Resendi koodile, proovige järgmise 24 tunni jooksul uuesti.
eu: Muga bidalketa kodea lortu duzu, saiatu berriro hurrengo 24 orduetan.
fa: شما به کد REVIND LIMIT رسیده اید ، لطفاً در 24 ساعت آینده دوباره امتحان کنید.
fi: Olet saavuttanut Limit Resens Code -koodin, yritä uudelleen seuraavien 24 tunnin aikana.
fr: Vous avez atteint le code de renvoi Limite, veuillez réessayer dans les prochaines 24 heures.
hi: आप सीमा Resend कोड तक पहुँच गए हैं, कृपया अगले 24 घंटों में पुनः प्रयास करें।
hr: Dosegli ste ograničeni resend kod, pokušajte ponovo u naredna 24 sata.
hu: Elérte a Limit Resend Code kódot, kérjük, próbálja újra a következő 24 órában.
hy: Դուք հասել եք Limit Resend ծածկագրի, խնդրում ենք կրկին փորձել առաջիկա 24 ժամվա ընթացքում:
in: Anda telah mencapai kode ulang batas, silakan coba lagi dalam 24 jam ke depan.
is: Þú hefur náð takmörkunarkóða, reyndu aftur á næstu sólarhring.
it: Hai raggiunto il codice di Resend limite, riprova nelle prossime 24 ore.
iw: הגעת לקוד מגבלה מחדש, אנא נסה שוב ביממה הבאה.
ja: Limit Resendコードに到達しました。次の24時間以内に再試行してください。
km: អ្នកបានឈានដល់លេខកូដផ្ញើចំនួនកំណត់សូមព្យាយាមម្តងទៀតក្នុងរយៈពេល 24 ម៉ោងបន្ទាប់។
kn: ನೀವು ಮಿತಿ ಮರುಹೊಂದಿಸುವ ಕೋಡ್ ಅನ್ನು ತಲುಪಿದ್ದೀರಿ, ದಯವಿಟ್ಟು ಮುಂದಿನ 24 ಗಂಟೆಗಳಲ್ಲಿ ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ.
ko: Limit Retend Code에 도달했습니다. 다음 24 시간 안에 다시 시도하십시오.
lo: ທ່ານໄດ້ບັນລຸການຈໍາກັດລະຫັດ Resend, ກະລຸນາລອງໃຫມ່ອີກຄັ້ງໃນ 24 ຊົ່ວໂມງຕໍ່ໄປ.
lt: Jūs pasiekėte "Limit" išankstinio kodo kodą, bandykite dar kartą per kitas 24 valandas.
lv: Jūs esat sasniedzis limitu Resend kodu, lūdzu, mēģiniet vēlreiz nākamajās 24 stundās.
mk: Постигнавте код за ограничување на Resend, обидете се повторно во следните 24 часа.
ml: നിങ്ങൾ പരിധിയിലെത്തി പരിമിതപ്പെടുത്തിയിരിക്കുന്നു കോഡ്, അടുത്ത 24 മണിക്കൂറിനുള്ളിൽ വീണ്ടും ശ്രമിക്കുക.
mn: Та хязгаарлалтын кодыг дахин илгээх кодыг хүртлээ, дараагийн 24 цагийн дотор дахин оролдоно уу.
mr: आपण लिमिट रिसेंड कोडपर्यंत पोहोचला आहे, कृपया पुढील 24 तासात पुन्हा प्रयत्न करा.
ms: Anda telah mencapai kod resend had, sila cuba lagi dalam 24 jam akan datang.
my: သင်ကန့်သတ်ပြန်လည်ပေးပို့ကုဒ်ကိုရောက်ပြီ, ကျေးဇူးပြု. နောက် 24 နာရီအတွင်းထပ်မံကြိုးစားပါ။
nb: Du har nådd Limit Resend Code, prøv igjen i løpet av neste 24 timer.
ne: तपाईं सीमा छोटो कोडमा पुग्नुभयो, कृपया अर्को 2 24 घण्टामा फेरि प्रयास गर्नुहोस्।
nl: U hebt Limit Rentend Code bereikt, probeer het opnieuw in de komende 24 uur.
pl: Osiągnąłeś kod ponownego limitu, spróbuj ponownie w ciągu najbliższych 24 godzin.
pt: Você atingiu o Código de Reenúncia Limite, tente novamente nas próximas 24 horas.
ro: Ați atins codul de rezidență limită, vă rugăm să încercați din nou în următoarele 24 de ore.
ru: Вы достигли кода личной версии, попробуйте еще раз в следующие 24 часа.
si: ඔබ සීමිත කේතය සීමා කර ඇත, කරුණාකර ඉදිරි පැය 24 තුළ නැවත උත්සාහ කරන්න.
sk: Dosiahli ste limitný kód opätovného podania, skúste to znova v nasledujúcich 24 hodinách.
sl: Dosegli ste kodo za mejo, poskusite znova v naslednjih 24 urah.
sr: Достигли сте лимит Поново пошаљете код, покушајте поново у наредна 24 сата.
sv: Du har nått LIMIT LESSIND CODE, försök igen under de kommande 24 timmarna.
sw: Umefikia msimbo wa kupunguza kikomo, tafadhali jaribu tena katika masaa 24 ijayo.
te: మీరు పరిమితి పున and ప్రారంభ కోడ్‌ను చేరుకున్నారు, దయచేసి వచ్చే 24 గంటల్లో మళ్లీ ప్రయత్నించండి.
th: คุณถึงรหัส จำกัด การกลับมาใช้โปรดลองอีกครั้งใน 24 ชั่วโมงข้างหน้า
tr: Limit Recend koduna ulaştınız, lütfen önümüzdeki 24 saat içinde tekrar deneyin.
uk: Ви дійшли до коду обмеження, будь ласка, спробуйте ще раз у наступні 24 години.
vi: Bạn đã đạt đến giới hạn mã Resend, vui lòng thử lại trong 24 giờ tới.
zu: Usufike umkhawulo wekhodi yokuthumela umkhawulo, sicela uzame futhi ngamahora angama-24 alandelayo.

source: Delete Account
af: Borrar cuenta
ar: حذف الحساب
az: Hesabı silmək
be: Выдаліць уліковы запіс
bg: Изтриване на акаунт
bn: হিসাব মুছে ফেলা
ca: Esborrar compte
cs: Smazat účet
da: Slet konto
de: Konto löschen
el: Διαγραφή λογαριασμού
et: Konto kustutama
eu: Kontua ezabatu
fa: حذف حساب کاربری
fi: Poista tili
fr: Supprimer le compte
hi: खाता हटा दो
hr: Izbriši račun
hu: Fiók törlése
hy: Հաշիվը ջնջել
in: Hapus akun
is: Eyða reikningi
it: Eliminare l'account
iw: מחק חשבון
ja: アカウントを削除する
km: លុប​គណនី
kn: ಖಾತೆಯನ್ನು ಅಳಿಸಿ
ko: 계정 삭제
lo: ລຶບບັນຊີ
lt: Ištrinti paskyrą
lv: Dzēst kontu
mk: Избриши сметка
ml: അക്കൗണ്ട് ഇല്ലാതാക്കുക
mn: Дансыг устгана уу
mr: खाते हटवा
ms: Padam akaun
my: အကောင့်ကိုဖျက်ပါ
nb: Slett konto
ne: खाता मेट्नुहोस्
nl: Account verwijderen
pl: Usuń konto
pt: Deletar conta
ro: Șterge cont
ru: Удалить аккаунт
si: ගිණුම මකන්න
sk: Zmazať účet
sl: Izbriši račun
sr: Обрисати налог
sv: Radera konto
sw: Futa akaunti
te: ఖాతాను తొలగించండి
th: ลบบัญชี
tr: Hesabı sil
uk: Видалити аккаунт
vi: Xóa tài khoản
zu: Susa i-akhawunti

# txtid_filter
source: Filter
af: Filtrar
ar: منقي
az: Süzgəc
be: Фільтр
bg: Филтър
bn: ছাঁকনি
ca: Filtre
cs: Filtr
el: Φίλτρο
eu: Iragazki
fa: فیلتر کردن
fi: Suodattaa
fr: Filtre
hi: फ़िल्टर
hr: filtar
hu: Szűrő
hy: Ֆիլտր
in: Saring
is: Sía
it: Filtro
iw: לְסַנֵן
ja: フィルター
km: តរមង
kn: ಫಿಲ್ಟರ್
ko: 필터
lo: ຕອງ
lt: Filtras
lv: Filtrēt
mk: Филтер
ml: അരിപ്പ
mn: Шүүх
mr: फिल्टर
ms: Penapis
my: စိမ့်ထွက်
ne: फिल्टर
pl: Filtr
pt: Filtro
ro: Filtru
ru: Фильтр
si: පෙරහන
sr: Филтер
sv: Filtrera
sw: Kichujio
te: ఫిల్టర్
th: กรอง
tr: Filtre
uk: Фільтрувати
vi: Lọc
zu: Vova

# txtid_maximum_distance
source: Maximum distance
af: Distancia máxima
ar: المسافة القصوى
az: Maksimum məsafə
be: Максімальная адлегласць
bg: Максимално разстояние
bn: সর্বোচ্চ দূরত্ব
ca: Distància màxima
cs: Maximální vzdálenost
da: Maksimal afstand
de: Maximale Entfernung
el: Μέγιστη απόσταση
et: Maksimaalne vahemaa
eu: Gehieneko distantzia
fa: حداکثر فاصله
fi: Etäisyys
fr: Distance maximale
hi: अधिकतम दूरी
hr: Maksimalna udaljenost
hu: Maximális távolság
hy: Առավելագույն հեռավորություն
in: Jarak maksimum
is: Hámarksfjarlægð
it: Distanza massima
iw: מרחק מקסימלי
ja: 最大距離
km: ចម្ងាយអតិបរមា
kn: ಗರಿಷ್ಠ ದೂರ
ko: 최대 거리
lo: ໄລຍະທາງສູງສຸດ
lt: Didžiausias atstumas
lv: Maksimālais attālums
mk: Максимално растојание
ml: പരമാവധി ദൂരം
mn: Хамгийн их зай
mr: जास्तीत जास्त अंतर
ms: Jarak maksimum
my: အများဆုံးအကွာအဝေး
nb: Maksimal avstand
ne: अधिकतम दूरी
nl: Maximale afstand
pl: Maksymalna odległość
pt: Distância máxima
ro: Distanța maximă
ru: Максимальное расстояние
si: උපරිම දුර
sk: Maximálna vzdialenosť
sl: Največja razdalja
sr: Максимална удаљеност
sv: Maximal avstånd
sw: Umbali wa juu
te: గరిష్ట దూరం
th: ระยะทางสูงสุด
tr: Maksimum mesafe
uk: Максимальна відстань
vi: Khoảng cách tối đa
zu: Ibanga eliphakeme

# txtid_age_range
source: Age range
af: Rango de edad
ar: الفئة العمرية
az: Yaş
be: Узроставы дыяпазон
bg: Възрастова група
bn: বয়স পরিসীমা
ca: Rang d'edat
cs: Věkové rozmezí
da: Aldersspænd
de: Altersspanne
el: Εύρος ηλικίας
et: Vanusevahemik
eu: Adin tartea
fa: رده سنی
fi: Ikähaarukka
fr: Tranche d'âge
hi: आयु सीमा
hr: Dobni raspon
hu: Korcsoport
hy: Տարիքային շարք
in: Rentang usia
is: Aldursbil
it: Fascia d'età
iw: טווח גילאים
ja: 年齢層
km: អាយុអាយុ
kn: ವಯೋಮಿತಿ
ko: 연령대
lo: ຊ່ວງອາຍຸ
lt: Amžiaus ribos
lv: Vecumu grupa
mk: Опсег на возраст
ml: പ്രായ പരിധി
mn: Азийн хүрээ
mr: वय श्रेणी
ms: Julat umur
my: အသက်အရွယ်အကွာအဝေး
nb: Aldersgruppe
ne: उमेर समुह
nl: Leeftijdscategorie
pl: Zakres wieku
pt: Faixa etária
ro: Gama de vârstă
ru: Возрастной диапазон
si: වයස් සීමාව
sk: Vekový rozsah
sl: Starostni razpon
sr: Старосна доб
sv: Åldersgrupp
sw: Anuwai ya umri
te: వయస్సు పరిధి
th: ช่วงอายุ
tr: Yaş aralığı
uk: Віковий діапазон
vi: Độ tuổi
zu: Ububanzi weminyaka
