Repository: Duc113311/app_meloha
Catalog: lib/l10n/intl_*.arb
Languages: af, ar, az, be, bg, bn, ca, cs, da, de, el, et, eu, fa, fi, fr, hi, hr, hu, hy, in, is, it, iw, ja, km, kn, ko, lo, lt, lv, mk, ml, mn, mr, ms, my, nb, ne, nl, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, te, th, tr, uk, vi, zu

# platinum_pack_1_content
source: Add a message for free with every Super Like you send
af: Agregue un mensaje de forma gratuita con cada súper como usted envía
ar: أضف رسالة مجانًا مع كل عظماء مثل إرسالها
az: Göndərdiyiniz kimi hər super ilə pulsuz bir mesaj əlavə edin
be: Дадайце паведамленне бясплатна з кожным супер, як вы адпраўляеце
bg: Добавете съобщение безплатно с всеки супер като изпращате
bn: আপনার প্রেরণের মতো প্রতিটি সুপার দিয়ে বিনামূল্যে একটি বার্তা যুক্ত করুন
ca: Afegiu un missatge de forma gratuïta amb tots els súper com envieu
cs: Přidejte zprávu zdarma s každým super, jako jste odeslali
da: Tilføj en besked gratis med enhver super, som du sender
de: Fügen Sie eine Nachricht kostenlos mit jedem Super, wie Sie senden, kostenlos hinzu
el: Προσθέστε ένα μήνυμα δωρεάν με κάθε σούπερ όπως στέλνετε
et: Lisage tasuta sõnum iga super abil, nagu te saadate
eu: Gehitu mezu bat doan bidaltzen duzun bezalako super guztiekin
fa: با هر فوق العاده ای که ارسال می کنید به صورت رایگان پیام اضافه کنید
fi: Lisää ilmaiseksi viesti jokaisella superilla kuin lähetät
fr: Ajoutez un message gratuitement avec chaque super comme vous envoyez
hi: हर सुपर के साथ मुफ्त में एक संदेश जोड़ें जैसे आप भेजते हैं
hr: Dodajte poruku besplatno sa svakim super poput posla
hu: Adjon hozzá egy üzenetet ingyen minden olyan szuperhez, mint amennyit küld
hy: Ավելացնել հաղորդագրություն անվճար յուրաքանչյուր Super- ի նման
in: Tambahkan pesan secara gratis dengan setiap super seperti yang Anda kirim
is: Bættu við skilaboðum ókeypis með hverri ofur eins og þú sendir
it: Aggiungi un messaggio gratuitamente con ogni super come te
iw: הוסף הודעה בחינם עם כל סופר כמו שאתה שולח
ja: あなたが送るようなすべてのスーパーで無料でメッセージを追加する
km: បន្ថែមសារដោយឥតគិតថ្លៃជាមួយគ្រប់ប្រភេទដែលអ្នកផ្ញើ
kn: ನಿಮ್ಮ ಕಳುಹಿಸುವಂತಹ ಪ್ರತಿಯೊಂದು ಸೂಪರ್‌ನೊಂದಿಗೆ ಉಚಿತವಾಗಿ ಸಂದೇಶವನ್ನು ಸೇರಿಸಿ
ko: 보내는 모든 슈퍼로 무료로 메시지를 추가하십시오.
lo: ເພີ່ມຂໍ້ຄວາມໂດຍບໍ່ເສຍຄ່າກັບທຸກໆ Super ເຊັ່ນທ່ານສົ່ງ
lt: Pridėkite pranešimą nemokamai su kiekvienu super, kaip siunčiate
lv: Pievienojiet ziņojumu bez maksas ar katru super, kā jūs sūtāt
mk: Додадете порака бесплатно со секој супер како што испраќате
ml: നിങ്ങൾ അയയ്ക്കുന്നതുപോലെയുള്ള എല്ലാ സൂപ്പർ ഉപയോഗിച്ച് ഒരു സന്ദേശം ചേർക്കുക
mn: Таны илгээсэн бүхэнтэй адил бүхэнтэй үнэгүй мессеж нэмнэ үү
mr: आपण पाठविता त्या प्रत्येक सुपरसह विनामूल्य संदेश जोडा
ms: Tambahkan mesej secara percuma dengan setiap super seperti yang anda hantar
my: သင်ပို့သကဲ့သို့စူပါများနှင့်အခမဲ့မက်ဆေ့ခ်ျကိုအခမဲ့ထည့်ပါ
nb: Legg til en melding gratis med hver super som du sender
ne: तपाईंले पठाउनु भएको जस्तो प्रत्येक सुपर नि: शुल्क सन्देश थप्नुहोस्
nl: Voeg gratis een bericht toe met elke super zoals die je verzendt
pl: Dodaj wiadomość za darmo z każdym super, jak wysyłasz
pt: Adicione uma mensagem gratuitamente a cada super como você enviar
ro: Adăugați un mesaj gratuit cu fiecare super ca pe care îl trimiteți
ru: Добавьте сообщение бесплатно с каждым супер, как вы отправляете
si: ඔබ යවන සෑම සුපිරි එකක්ම සමඟ නොමිලේ පණිවිඩයක් එක් කරන්න
sk: S každým super, ako odosielate, pridajte bezplatnú správu
sl: Brezplačno dodajte sporočilo z vsakim super, kot ga pošljete
sr: Додајте поруку бесплатно са сваким супер попут вас
sv: Lägg till ett meddelande gratis med alla super som du skickar
sw: Ongeza ujumbe bure na kila bora kama unavyotuma
te: మీరు పంపిన ప్రతి సూపర్ తో ఉచితంగా సందేశాన్ని జోడించండి
th: เพิ่มข้อความฟรีทุกสุดยอดเหมือนที่คุณส่ง
tr: Gönderdiğiniz her süper ile ücretsiz bir mesaj ekleyin
uk: Додайте повідомлення безкоштовно з кожним супер, як ви надсилаєте
vi: Thêm một tin nhắn miễn phí với mỗi siêu giống như bạn gửi
zu: Faka umyalezo mahhala ngawo wonke ama-super afana nawe

# platinum_pack_3
source: See who likes you
af: Mira a quién le gustas
ar: انظر من يحبك
az: Səni kimin sevdiyini gör
be: Паглядзіце, хто ты любіць
bg: Вижте кой ви харесва
bn: দেখুন কে তোমাকে পছন্দ করে
ca: Mireu qui us agrada
cs: Podívejte se, kdo tě má rád
da: Se hvem der kan lide dig
de: Sehen Sie, wer Sie mag
el: Δείτε ποιος σας αρέσει
et: Vaadake, kes teile meeldib
eu: Ikusi nor gustatzen zaizun
fa: ببینید چه کسی شما را دوست دارد
fi: Katso kuka tykkää sinusta
fr: Voyez qui vous aime
hi: देखें कि आपको कौन पसंद करता है
hr: Pogledajte tko te voliš
hu: Nézze meg, ki kedvel téged
hy: Տեսեք, թե ով է ձեզ դուր գալիս
in: Lihat siapa yang menyukaimu
is: Sjáðu hverjir hafa gaman af þér
it: Guarda a chi piaci
iw: ראה מי אוהב אותך
ja: 誰があなたを好きかを見てください
km: មើលអ្នកណាចូលចិត្តអ្នក
kn: ನಿಮ್ಮನ್ನು ಯಾರು ಇಷ್ಟಪಡುತ್ತಾರೆಂದು ನೋಡಿ
ko: 누가 당신을 좋아하는지보십시오
lo: ເບິ່ງຜູ້ທີ່ມັກທ່ານ
lt: Pažiūrėkite, kas tau patinka
lv: Skatiet, kurš jūs patīk
mk: Погледнете кој ви се допаѓа
ml: ആരാണ് നിങ്ങളെ ഇഷ്ടപ്പെടുന്നതെന്ന് കാണുക
mn: Хэн чамд таалагддагийг хараарай
mr: आपल्याला कोण आवडते ते पहा
ms: Lihat siapa yang menyukai anda
my: မင်းကိုဘယ်သူကြိုက်သလဲ
nb: Se hvem som liker deg
ne: कसले तिमीलाई मन पराउँछ हेर्नुहोस्
nl: Kijk wie je leuk vindt
pl: Zobacz, kto cię lubi
pt: Veja quem gosta de você
ro: Vezi cine te place
ru: Посмотрите, кто вам нравится
si: ඔබ කැමති කවුදැයි බලන්න
sk: Zistite, kto ťa má rád
sl: Poglejte, kdo si všeč
sr: Погледајте ко те воли
sv: Se vem som gillar dig
sw: Tazama ni nani anayekupenda
te: మిమ్మల్ని ఎవరు ఇష్టపడతారో చూడండి
th: ดูว่าใครชอบคุณ
tr: Seni Kimin Sevdiğini Bakın
uk: Подивіться, хто вам подобається
vi: Xem ai thích bạn
zu: Bona ukuthi ngubani okuthandayo

# platinum_pack_3_content
source: Match instantly with people who already like you
af: Coincide al instante con personas a las que ya les gustas
ar: تطابق على الفور مع الأشخاص الذين يحبونك بالفعل
az: Sizi istədiyiniz insanlarla dərhal uyğunlaşdırın
be: Імгненна адпавядаюць людзям, якія ўжо падабаюцца вам
bg: Съчетайте моментално с хора, които вече ви харесват
bn: ইতিমধ্যে আপনার পছন্দসই লোকদের সাথে তাত্ক্ষণিকভাবে মেলে
ca: Coincideix amb l’instant amb persones que ja t’agraden
cs: Okamžitě se spojuje s lidmi, kteří už máte rádi
da: Match øjeblikkeligt med folk, der allerede kan lide dig
de: Passen sofort mit Leuten zusammen, die Sie bereits mögen
el: Ταιριάζει αμέσως με άτομα που σας αρέσουν ήδη
et: Sobitada hetkega inimestega, kes teile juba meeldivad
eu: Bat etorri berehala zu bezalako jendearekin
fa: فوراً با افرادی که از قبل شما را دوست دارند مطابقت داشته باشد
fi: Sovi heti ihmisiin, jotka jo pitävät sinusta
fr: Faites correspondre instantanément avec des gens qui vous aiment déjà
hi: उन लोगों के साथ तुरंत मैच करें जो पहले से ही आपको पसंद करते हैं
hr: Odmah se podudaraju s ljudima koji se već sviđaju vama
hu: Azonnal illeszkedjen azokkal az emberekkel, akik már kedvelnek téged
hy: Անմիջապես համընկնում մարդկանց հետ, ովքեր արդեն ձեզ դուր են գալիս
in: Cocokkan secara instan dengan orang -orang yang sudah menyukai Anda
is: Passa samstundis við fólk sem þegar líkar við þig
it: Abbinati all'istante con persone che già ti piaci
iw: להתאים מייד עם אנשים שכבר אוהבים אותך
ja: すでにあなたが好きな人とすぐに一致します
km: ផ្គូផ្គងភ្លាមៗជាមួយមនុស្សដែលចូលចិត្តអ្នករួចហើយ
kn: ನಿಮ್ಮನ್ನು ಈಗಾಗಲೇ ಇಷ್ಟಪಡುವ ಜನರೊಂದಿಗೆ ತಕ್ಷಣ ಹೊಂದಿಸಿ
ko: 이미 당신을 좋아하는 사람들과 즉시 일치하십시오
lo: ກົງກັບຄົນທີ່ມັກເຈົ້າ
lt: Akimirksniu suderinkite su žmonėmis, kurie jau patinka
lv: Uzreiz sakritiet ar cilvēkiem, kuri jau patīk jums
mk: Се совпаѓаат веднаш со луѓето кои веќе ви се допаѓаат
ml: നിങ്ങളെ ഇതിനകം ഇഷ്ടപ്പെടുന്ന ആളുകളുമായി തൽക്ഷണം പൊരുത്തപ്പെടുത്തുക
mn: Та нартай адилхан хүмүүстэй шууд таарч байгаарай
mr: आपल्यास आधीपासूनच आवडलेल्या लोकांशी त्वरित जुळवा
ms: Sepadan dengan serta -merta dengan orang yang sudah menyukai anda
my: သင်နှင့်သင်ကြိုက်သူများနှင့်ချက်ချင်းကိုက်ညီပါ
nb: Match øyeblikkelig med folk som allerede liker deg
ne: पहिले नै तपाई जस्तो व्यक्तिसँग मिलाउनुहोस्
nl: Match direct met mensen die je al leuk vinden
pl: Natychmiast dopasuj się do osób, które już cię lubią
pt: Combine instantaneamente com pessoas que já gostam de você
ro: Se potrivește instantaneu cu oameni care deja îți plac
ru: Мгновенно сопоставьте с людьми, которые уже любит вас
si: දැනටමත් ඔබ කැමති අය සමඟ ක්ෂණිකව ගැලපෙන්න
sk: Okamžite sa zhodujte s ľuďmi, ktorí už máte radi
sl: Takoj se ujemajte z ljudmi, ki ste vam že všeč
sr: Одмах се подударају са људима који вам се већ свиђају
sv: Matcha direkt med människor som redan gillar dig
sw: Mechi mara moja na watu ambao tayari wanakupenda
te: ఇప్పటికే మిమ్మల్ని ఇష్టపడే వ్యక్తులతో తక్షణమే మ్యాచ్ చేయండి
th: จับคู่กับคนที่ชอบคุณอยู่แล้วทันที
tr: Zaten senden hoşlanan insanlarla anında eşleştir
uk: Миттєво відповідати людям, які вже подобаються ти
vi: Phù hợp ngay với những người đã thích bạn
zu: Qondanisa ngaso leso sikhathi nabantu abavele bakuthanda

# platinum_pack_4_content
source: Including Top Picks, Unlimited Likes, 1 free Boost every month, 5 free Super Like every week, Rewind and Passport
af: Incluyendo selecciones principales, me gusta ilimitados, 1 impulso gratis cada mes, 5 súper gratis como cada semana, rebobinado y pasaporte
ar: بما في ذلك أفضل اللقطات ، الإعجابات غير المحدودة ، دفعة واحدة مجانية كل شهر ، 5 فائق مجاني مثل كل أسبوع ، الترجيع وجواز السفر
az: Ən yüksək seçimlər, məhdudiyyətsiz bəyənmə, hər ay 1 pulsuz təkan, hər həftə 5 pulsuz super, geri və pasport
be: У тым ліку галоўныя выбары, неабмежаваныя лайкі, 1 бясплатны стымул кожны месяц, 5 бясплатных супер, як кожны тыдзень, перамога і пашпарт
bg: Включително най -добрите снимки, неограничени харесвания, 1 безплатен тласък всеки месец, 5 безплатни супер като всяка седмица, пренавиване и паспорт
bn: শীর্ষ বাছাই, সীমাহীন পছন্দ, প্রতি মাসে 1 টি বিনামূল্যে বুস্ট, প্রতি সপ্তাহে 5 টি বিনামূল্যে সুপার, রিওয়াইন্ড এবং পাসপোর্ট সহ
ca: Incloses les millors opcions, likes il·limitats, 1 impuls gratuït cada mes, 5 súper gratuïts com cada setmana, rebobinada i passaport
cs: Včetně nejlepších tipů, neomezených lajků, 1 bezplatného posílení každý měsíc, 5 bezplatných super jako každý týden, převinutí a pas
da: Inkluderet topvalg, ubegrænsede likes, 1 gratis boost hver måned, 5 gratis super som hver uge, spole tilbage og pas
de: Einschließlich Top -Picks, unbegrenzte Likes, 1 kostenloser Boost jeden Monat, 5 kostenloser Super wie jede Woche, Rückspulen und Pass
el: Συμπεριλαμβανομένων κορυφαίων επιλογών, απεριόριστων προτιμήσεων, 1 δωρεάν ώθησης κάθε μήνα, 5 δωρεάν σούπερ όπως κάθε εβδομάδα, Rewind και Passport
et: Sealhulgas tippvalikud, piiramatu meeldimised, 1 tasuta hoog iga kuu, 5 tasuta super nagu igal nädalal, tagasipöördumine ja pass
eu: Goiko aukerak, gustuko mugagabeak, 1 doako bultzada hilero, 5 super astero bezala, astero eta pasaportea
fa: از جمله انتخاب های برتر ، لایک های نامحدود ، 1 تقویت رایگان در هر ماه ، 5 فوق العاده رایگان مانند هر هفته ، عقب و گذرنامه
fi: Sisältää huippuluokan, rajoittamattoman tykkää, 1 ilmainen lisäys joka kuukausi, 5 ilmaista super kuten joka viikko, taaksepäin ja passi
fr: Y compris les meilleurs choix, les goûts illimités, 1 boost gratuit chaque mois, 5 super super comme chaque semaine, rembobinage et passeport
hi: शीर्ष पिक्स, असीमित लाइक, हर महीने 1 मुफ्त बूस्ट, हर हफ्ते 5 फ्री सुपर, रिवाइंड और पासपोर्ट सहित
hr: Uključujući gornje tipove, neograničene lajkove, 1 besplatno pojačanje svakog mjeseca, 5 besplatnih super poput svakog tjedna, premotavanja i putovnice
hu: Beleértve a felső válogatásokat, a korlátlan kedvelőket, a havonta 1 ingyenes lendületet, 5 ingyenes szuper, mint minden héten, a visszatekerés és az útlevél
hy: Ներառյալ լավագույն ընտրանքները, անսահմանափակ հավանումներ, 1 անվճար խթան ամեն ամիս, 5 անվճար Super նման ամեն շաբաթ, վերափոխել եւ անձնագիր
in: Termasuk pilihan teratas, suka tidak terbatas, 1 dorongan gratis setiap bulan, 5 super gratis seperti setiap minggu, mundur dan paspor
is: Þar með talið toppval, ótakmarkað líkar, 1 ókeypis uppörvun í hverjum mánuði, 5 ókeypis Super eins og í hverri viku, spólaðu og vegabréf
it: Compresi le migliori scelte, Mi piace illimitati, 1 spinta gratuita ogni mese, 5 Super gratuita come ogni settimana, riavvolgimento e passaporto
iw: כולל הבחירות המובילות, לייקים בלתי מוגבלים, דחיפה חינם כל חודש, 5 סופר חינם כמו כל שבוע, אחורה ודרכון
ja: トップピック、無制限のいいね！、毎月1つの無料ブースト、毎週5つの無料のスーパー、巻き戻しとパスポートを含む
km: រាប់បញ្ចូលទាំងការជ្រើសរើសកំពូលការចូលចិត្តគ្មានដែនកំណត់, ជំរុញដោយឥតគិតថ្លៃចំនួន 1 រៀងរាល់ខែ 5 ដោយឥតគិតថ្លៃដូចជារាល់សប្តាហ៍, រំកិលនិងលិខិតឆ្លងដែន
kn: ಉನ್ನತ ಪಿಕ್ಸ್, ಅನಿಯಮಿತ ಇಷ್ಟಗಳು, ಪ್ರತಿ ತಿಂಗಳು 1 ಉಚಿತ ವರ್ಧಕ, ಪ್ರತಿ ವಾರ 5 ಉಚಿತ ಸೂಪರ್, ರಿವೈಂಡ್ ಮತ್ತು ಪಾಸ್‌ಪೋರ್ಟ್ ಸೇರಿದಂತೆ
ko: 최고 픽, 무제한 좋아요, 매달 1 개의 무료 부스트, 매주 5 개의 무료 슈퍼, 되감기 및 여권 포함
lo: ລວມທັງການເລືອກເປົ້າຫມາຍທີ່ບໍ່ຈໍາກັດ, ຄວາມມັກ 1 ຄັ້ງ, 1 ເດືອນຟຣີໃນແຕ່ລະເດືອນ, 5 ບໍ່ເສຍຄ່າຄືກັບທຸກໆອາທິດ, rewind ແລະຫນັງສືຜ່ານແດນ
lt: Įskaitant geriausius pasirinkimus, neribotus mėgstamus dalykus, 1 nemokamą padidinimą kiekvieną mėnesį, 5 nemokamai super, kaip kiekvieną savaitę, "Rewind" ir "Passport"
lv: Ieskaitot labākos cērtes, neierobežotus patīk, 1 bezmaksas palielinājums katru mēnesi, 5 bezmaksas super, piemēram, katru nedēļu, atpakaļ un pasi
mk: Вклучувајќи врвни избори, неограничени лајкови, 1 бесплатно засилување секој месец, 5 бесплатни супер како секоја недела, премотување и пасош
ml: മികച്ച തിരഞ്ഞെടുക്കലുകൾ, പരിധിയില്ലാത്ത ലൈക്കുകൾ, ഓരോ മാസവും 1 സ buest ജന്യ ബൂസ്റ്റ്, ഓരോ ആഴ്ചയും, റിവൈൻഡ്, പാസ്പോർട്ട് തുടങ്ങി
mn: Үүнд хамгийн дээд сонголт, хязгааргүй таалагдах, сар бүр, сар бүр, долоо хоног бүр 5 үнэгүй супер, паспорт шиг
mr: शीर्ष निवडी, अमर्यादित पसंती, दरमहा 1 विनामूल्य बूस्ट, प्रत्येक आठवड्यात 5 विनामूल्य सुपर, रिवाइंड आणि पासपोर्ट यासह
ms: Termasuk pilihan utama, suka tanpa had, 1 rangsangan percuma setiap bulan, 5 super percuma seperti setiap minggu, mundur dan pasport
my: ထိပ်တန်းရွေးခြင်းများ, အကန့်အသတ်မရှိ, အကန့်အသတ်မရှိ,
nb: Inkludert toppvalg, ubegrensede likes, 1 gratis boost hver måned, 5 gratis super som hver uke, spole tilbake og pass
ne: शीर्ष पिकहरू सहित, असीमित मनपर्दो, 1 नि: शुल्क बढावा प्रत्येक महिना, heave नि: शुल्क सुपर, रिवाइन्ड र पासपोर्ट र पासपोर्ट
nl: Inclusief topkeuzes, onbeperkte likes, 1 gratis boost elke maand, 5 gratis super zoals elke week, terugspoelen en paspoort
pl: W tym najlepsze typy, nieograniczone polubienia, 1 darmowe doładowanie co miesiąc, 5 darmowych super jak co tydzień, przewijanie i paszport
pt: Incluindo as principais escolhas, curtidas ilimitadas, 1 impulso grátis todos os meses, 5 super como todas as semanas, rebobinando e passaporte
ro: Inclusiv alegeri de top, like -uri nelimitate, 1 impuls gratuit în fiecare lună, 5 super super -ca în fiecare săptămână, derulare și pașaport
ru: Включая лучшие выборы, неограниченные лайки, 1 бесплатный импульс каждый месяц, 5 бесплатных супер, как каждую неделю, перемотка и паспорт
si: ඉහළම පික්, අසීමිත රු වැනි, 1 නොමිලේ ඉහළ නැංවීම, සෑම සතියකම 5 නොමිලේ ඉහළ නංවළා, පෙරමුණ සහ විදේශ ගමන් බලපත්රය
sk: Vrátane najlepších tipov, neobmedzených rád, 1 bezplatný podporu každý mesiac, 5 bezplatných super ako každý týždeň, prevíjajte a pas
sl: Vključno z vrhunskimi izbirami, neomejenimi všečki, 1 brezplačno povečanje vsak mesec, 5 brezplačno super podobno vsak teden, previjanje in potni list
sr: Укључујући врхунске одабире, неограничене симпатије, 1 бесплатно појачање сваког месеца, 5 бесплатних супер као и сваке недеље, премотавање и премотавање и пасош
sv: Inklusive toppval, obegränsade likes, 1 gratis boost varje månad, 5 gratis super som varje vecka, spolning och pass
sw: Ikiwa ni pamoja na chaguo za juu, vipendwa visivyo na ukomo, 1 Bure Ongeza kila mwezi, 5 Bure Super Kama Kila Wiki, Rewind na Pasipoti
te: టాప్ పిక్స్, అపరిమిత ఇష్టాలు, ప్రతి నెలా 1 ఉచిత బూస్ట్, ప్రతి వారం మాదిరిగా 5 ఉచిత సూపర్, రివైండ్ మరియు పాస్‌పోర్ట్
th: รวมถึงตัวเลือกด้านบน, ไลค์ไม่ จำกัด , เพิ่มฟรี 1 ฟรีทุกเดือน, 5 Super Free like ทุกสัปดาห์, Rewind และ Passport
tr: En iyi seçimler, sınırsız beğeniler, her ay 1 ücretsiz destek, her hafta 5 ücretsiz süper, geri sarma ve pasaport dahil
uk: Включаючи топ -вибори, необмежені лайки, 1 безкоштовний приріст щомісяця, 5 безкоштовних супер, як щотижня, перемотування та паспорт
vi: Bao gồm các lựa chọn hàng đầu, lượt thích không giới hạn, 1 Boost miễn phí mỗi tháng, 5 siêu thích miễn phí mỗi tuần, tua lại và hộ chiếu
zu: Kufaka phakathi ukukhetha okuphezulu, ukuthandwa okungenamkhawulo, ukuqinisa mahhala njalo ngenyanga, ama-5 wamahhala we-super afana neviki lonke, buyisela emuva kanye nepasipoti

source: Get Gold Package
af: Obtener el paquete de oro
ar: احصل على حزمة الذهب
az: Qızıl paket almaq
be: Атрымаць залаты пакет
bg: Вземете златен пакет
bn: সোনার প্যাকেজ পান
ca: Obteniu paquet d'or
cs: Získejte zlatý balíček
da: Få guldpakke
de: Holen Sie sich Goldpaket
el: Λήψη χρυσού πακέτου
et: Hankige kuldpakett
eu: Lortu urrezko paketea
fa: بسته طلا را دریافت کنید
fi: Hanki kultapaketti
fr: Obtenez un forfait Gold
hi: गोल्ड पैकेज प्राप्त करें
hr: Nabavite zlatni paket
hu: Szerezzen aranycsomagot
hy: Ստացեք ոսկե փաթեթ
in: Dapatkan paket emas
is: Fáðu gullpakka
it: Ottieni un pacchetto d'oro
iw: קבל חבילת זהב
ja: ゴールドパッケージを入手してください
km: ទទួលបានកញ្ចប់មាស
kn: ಚಿನ್ನದ ಪ್ಯಾಕೇಜ್ ಪಡೆಯಿರಿ
ko: 금 패키지를 받으십시오
lo: ໄດ້ຮັບຊຸດຄໍາ
lt: Gaukite aukso paketą
lv: Iegūstiet zelta paketi
mk: Добијте златен пакет
ml: സ്വർണ്ണ പാക്കേജ് നേടുക
mn: Алтны багц авах
mr: सोन्याचे पॅकेज मिळवा
ms: Dapatkan pakej emas
my: ရွှေအထုပ်ကိုရယူပါ
nb: Få gullpakke
ne: गोल्ड प्याकेज पाउनुहोस्
nl: Krijg goudpakket
pl: Zdobądź pakiet złota
pt: Obtenha pacote de ouro
ro: Obțineți pachet de aur
ru: Получите золотой пакет
si: රන් පැකේජය ලබා ගන්න
sk: Získajte zlatý balík
sl: Pridobite paket zlata
sr: Набавите златни пакет
sv: Få guldpaket
sw: Pata kifurushi cha dhahabu
te: బంగారు ప్యాకేజీ పొందండి
th: รับแพ็คเกจทองคำ
tr: Altın Paketi Alın
uk: Отримайте золотий пакет
vi: Nhận gói vàng
zu: Thola iphakheji legolide

# gold_pack_1
source: 99+ people already like you
af: Más de 99 personas ya les gustas
ar: أكثر من 99 شخصًا مثلك
az: 99+ Artıq sizin kimi insanlar
be: 99+ чалавек, як вы
bg: 99+ души вече ви харесват
bn: 99+ লোক ইতিমধ্যে আপনাকে পছন্দ করে
ca: 99 persones més ja t’agraden
cs: 99+ lidí už jako vy
da: 99+ mennesker kan allerede lide dig
de: Mehr als 99 Menschen wie Sie
el: 99+ άτομα που μου αρέσουν ήδη
et: 99+ inimest teile juba meeldib
eu: 99+ pertsona dagoeneko zuk bezala
fa: 99+ نفر از قبل شما را دوست دارند
fi: 99+ ihmistä jo pidät sinusta
fr: 99+ personnes comme vous
hi: 99+ लोग पहले से ही आप जैसे हैं
hr: 99+ ljudi već poput vas
hu: 99+ ember már kedveled téged
hy: 99+ մարդ արդեն ձեզ նման է
in: 99+ orang sudah menyukai Anda
is: 99+ manns eins og þú
it: Oltre 99 persone già ti piacciono
iw: 99+ אנשים כבר אוהבים אותך
ja: すでにあなたが好きな99人以上
km: 99+ ប្រជាជនមានរួចហើយដូចអ្នកដែរ
kn: 99+ ಜನರು ಈಗಾಗಲೇ ನಿಮ್ಮನ್ನು ಇಷ್ಟಪಡುತ್ತಾರೆ
ko: 99 명 이상의 사람들이 이미 당신을 좋아합니다
lo: 99+ ປະຊາຊົນຄືກັບເຈົ້າແລ້ວ
lt: 99 ir daugiau žmonių jau patinka tu
lv: 99+ cilvēki jau patīk jūs
mk: 99+ луѓе веќе како вас
ml: 99+ ആളുകൾ ഇതിനകം നിങ്ങളെ ഇഷ്ടപ്പെടുന്നു
mn: 99+ хүмүүс танд таалагдсан
mr: 99+ लोक यापूर्वीच आपल्यासारखे आहेत
ms: 99+ orang sudah menyukai anda
my: 99+ မင်းနဲ့တူတယ်
nb: 99+ mennesker liker deg allerede
ne: 99+ व्यक्ति पहिले नै तपाईं जस्तो
nl: 99+ mensen vinden je al leuk
pl: 99+ osób już lubi cię
pt: Mais de 99 pessoas já gostam de você
ro: 99+ persoane deja ca tine
ru: 99+ человек уже любят вас
si: 99+ 89+ ඔබ දැනටමත් ඔබ කැමතිද
sk: 99+ ľudí už máte radi
sl: 99+ ljudi, ki so že všeč
sr: 99+ људи који су вам већ свиђали
sv: 99+ människor gillar redan du
sw: Watu 99+ tayari wanapenda wewe
te: 99+ ప్రజలు ఇప్పటికే మిమ్మల్ని ఇష్టపడతారు
th: 99+ คนชอบคุณแล้ว
tr: 99+ kişi zaten senden hoşlanıyor
uk: 99+ людей вже подобаються
vi: Hơn 99 người đã thích bạn
zu: Abantu abangu-99 + sebefana nawe

# gold_pack_1_content
source: See who likes you and match instantly
af: Mira a quién le gustas y coincide al instante
ar: تعرف على من يحبك ويطابق على الفور
az: Səni kimin sevdiyini və dərhal uyğun olduğunu gör
be: Паглядзіце, хто ты любіць і імгненна супадае
bg: Вижте кой ви харесва и съвпада незабавно
bn: কে আপনাকে পছন্দ করে এবং তাত্ক্ষণিকভাবে মেলে দেখুন
ca: Mireu qui us agrada i coincideix a l’instant
cs: Podívejte se, kdo vás má rád a okamžitě odpovídá
da: Se hvem der kan lide dig og matche øjeblikkeligt
de: Sehen Sie, wer Sie mag und sofort übereinstimmt
el: Δείτε ποιος σας αρέσει και ταιριάζει αμέσως
et: Vaadake, kellele teile meeldivad, ja sobivad koheselt kokku
eu: Ikusi nori gustatzen zaizun eta berehala bat etorri
fa: ببینید چه کسی شما را دوست دارد و فوراً مطابقت دارد
fi: Katso kuka tykkää sinusta ja vastaa heti
fr: Voyez qui vous aime et correspond instantanément
hi: देखें कि आपको कौन पसंद करता है और तुरंत मेल खाता है
hr: Pogledajte tko vas voli i odmah se podudara
hu: Nézze meg, ki kedvel téged és azonnal egyez
hy: Տեսեք, թե ով է ձեզ սիրում եւ անմիջապես համընկնում
in: Lihat siapa yang menyukai Anda dan cocok secara instan
is: Sjáðu hverjir hafa gaman af þér og passa samstundis
it: Guarda a chi piaci e abbinati all'istante
iw: לראות מי אוהב אותך ולהתאים מייד
ja: 誰があなたが好きで、すぐにマッチするのを見てください
km: មើលអ្នកណាចូលចិត្តអ្នកនិងផ្គូរផ្គងភ្លាមៗ
kn: ಯಾರು ನಿಮ್ಮನ್ನು ಇಷ್ಟಪಡುತ್ತಾರೆ ಮತ್ತು ತಕ್ಷಣ ಹೊಂದಾಣಿಕೆ ಮಾಡುತ್ತಾರೆ ನೋಡಿ
ko: 당신을 좋아하는 사람을보고 즉시 일치하십시오
lo: ເບິ່ງຜູ້ທີ່ມັກທ່ານແລະການແຂ່ງຂັນທັນທີ
lt: Pažiūrėkite, kas tau patinka ir akimirksniu rungtyni
lv: Skatiet, kurš jūs patīk un uzreiz atbilst
mk: Погледнете кој ви се допаѓа и веднаш се совпаѓаат
ml: ആരാണ് നിങ്ങളെ ഇഷ്ടപ്പെടുന്നതെന്നും തൽക്ഷണം പൊരുത്തപ്പെടുന്നതായും കാണുക
mn: Хэн танд таалагдаж, тэр даруй таарч байгааг хараарай
mr: आपल्याला कोण आवडते आणि त्वरित जुळते ते पहा
ms: Lihat siapa yang menyukai anda dan sepadan dengan serta -merta
my: မင်းကိုဘယ်သူကြိုက်သလဲဆိုတာကိုကြည့်ပါ
nb: Se hvem som liker deg og match øyeblikkelig
ne: हेर्नुहोस् को हेर्नुहोस् र तुरुन्तै मिल्नुहोस्
nl: Kijk wie je leuk vindt en match direct
pl: Zobacz, kto cię lubi i dopasuj natychmiast
pt: Veja quem gosta de você e combine instantaneamente
ro: Vedeți cine vă place și potriviți -vă instantaneu
ru: Посмотрите, кто любит вас, и мгновенно соответствует
si: ඔබ කැමති අය සහ ක්ෂණිකව ගැලපෙන්නේ කවුදැයි බලන්න
sk: Zistite, kto vás má rád a okamžite sa zhodujte
sl: Poglejte, kdo si všeč in se takoj ujema
sr: Погледајте ко вас воли и одмах се подудара
sv: Se vem som gillar dig och matchar direkt
sw: Tazama ni nani anayekupenda na mechi mara moja
te: మిమ్మల్ని ఎవరు ఇష్టపడతారో చూడండి మరియు తక్షణమే సరిపోతుంది
th: ดูว่าใครชอบคุณและจับคู่ทันที
tr: Seni kimin sevdiğini görün ve anında eşleştirin
uk: Подивіться, хто вам подобається і миттєво відповідає
vi: Xem ai thích bạn và phù hợp ngay lập tức
zu: Bona ukuthi ngubani okuthandayo futhi uqondanise ngaso leso sikhathi
