Repository: Duc113311/app_meloha
Catalog: lib/l10n/intl_*.arb
Languages: af, ar, az, be, bg, bn, ca, cs, da, de, el, et, eu, fa, fi, fr, hi, hr, hu, hy, in, is, it, iw, ja, km, kn, ko, lo, lt, lv, mk, ml, mn, mr, ms, my, nb, ne, nl, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, te, th, tr, uk, vi, zu

# txtid_go_to_setting
source: Go to setting
af: Ir a la configuración
ar: انتقل إلى الإعداد
az: Qəbula gedin
be: Перайдзіце да налады
bg: Отидете на настройка
bn: সেটিংয়ে যান
ca: Vés a la configuració
cs: Přejít na nastavení
da: Gå til indstillingen
de: Gehen Sie zur Einstellung
el: Πηγαίνετε στη ρύθμιση
et: Minge seadistama
eu: Joan ezarpenetara
fa: به تنظیمات بروید
fi: Mennä asetukseen
fr: Aller au réglage
hi: सेट करना
hr: Idite na postavku
hu: Menj a beállításra
hy: Գնացեք կարգավորելու համար
in: Pergi ke pengaturan
is: Farðu í stillingu
it: Vai all'impostazione
iw: עבור לתפאורה
ja: 設定に移動します
km: ទៅការកំណត់
kn: ಸೆಟ್ಟಿಂಗ್‌ಗೆ ಹೋಗಿ
ko: 설정으로 이동하십시오
lo: ໄປທີ່ການຕັ້ງຄ່າ
lt: Eik į nustatymą
lv: Dodieties uz iestatīšanu
mk: Одете на поставување
ml: ക്രമീകരണത്തിലേക്ക് പോകുക
mn: Тохиргоо руу яв
mr: सेटिंग वर जा
ms: Pergi ke tetapan
my: setting ကိုသွားပါ
nb: Gå til innstilling
ne: सेटिंग मा जानुहोस्
nl: Ga naar de instelling
pl: Przejdź do ustawienia
pt: Vá para a configuração
ro: Mergeți la setare
ru: Перейти к настройке
si: සැකසීමට යන්න
sk: Prejdite na nastavenie
sl: Pojdi na nastavitev
sr: Ићи на поставке
sv: Gå till inställningen
sw: Nenda kwa kuweka
te: సెట్టింగ్‌కు వెళ్లండి
th: ไปที่การตั้งค่า
tr: Ayarlamaya git
uk: Перейдіть до налаштування
vi: Đi đến cài đặt
zu: Iya ekuhlelweni

# txtid_send
source: Send
af: Enviar
ar: يرسل
az: Göndər
be: Пасылаць
bg: Изпратете
bn: প্রেরণ
ca: Enviar
cs: Poslat
da: Sende
de: Schicken
el: Στείλετε
et: Saada
eu: Bidali
fa: ارسال
fi: Lähettää
fr: Envoyer
hi: भेजना
hr: Poslati
hu: Küld
hy: Ուղարկել
in: Mengirim
is: Senda
it: Inviare
iw: לִשְׁלוֹחַ
ja: 送信
km: ផ្ញើរ
kn: ಕಳುಹಿಸು
ko: 보내다
lo: ສົ່ງ
lt: Siųsti
lv: Nosūtīt
mk: Испрати
ml: അയയ്ക്കുക
mn: Явуулах
mr: पाठवा
ms: Hantar
my: ပေးပို့
nb: Sende
ne: पठाउनु
nl: Versturen
pl: Wysłać
pt: Enviar
ro: Trimite
ru: Отправлять
si: යවන්න
sk: Odoslať
sl: Pošlji
sr: Пошаљи
sv: Skicka
sw: Tuma
te: పంపండి
th: ส่ง
tr: Göndermek
uk: Надсилати
vi: Gửi
zu: Thuma

# txtid_recommended
source: Recommended
af: Recomendado
ar: مُستَحسَن
az: Tövsiyə
be: Рэкамендуецца
bg: Препоръчително
bn: প্রস্তাবিত
ca: Recomanat
cs: Doporučeno
da: Anbefalede
de: Empfohlen
el: Συνιστώμενος
et: Soovitatav
eu: Gomendatu
fa: توصیه شده
fi: Suositeltava
fr: Recommandé
hi: अनुशंसित
hr: Preporučen
hu: Ajánlott
hy: Առաջարկվում է
in: Direkomendasikan
is: Mælt með
it: Consigliato
iw: מוּמלָץ
ja: 推奨
km: បានណែនាំ
kn: ಶಿಫಾರಸುಮಾಡಿದ
ko: 추천
lo: ແນະນໍາ
lt: Rekomenduojamas
lv: Ieteicams
mk: Препорачано
ml: ശുപാർശ ചെയ്ത
mn: Зөвлөж байна
mr: शिफारस केली
ms: Disyorkan
my: အကြံပြုသည်
nb: Anbefalt
ne: सुझाव गर्ने
nl: Aanbevolen
pl: Zalecana
pt: Recomendado
ro: Recomandat
ru: рекомендуемые
si: නිර්දේශිතයි
sk: Odporúčaný
sl: Priporočljivo
sr: Препоручује се
sv: Rekommenderad
sw: Ilipendekezwa
te: సిఫార్సు చేయబడింది
th: ที่แนะนำ
tr: Tavsiye edilen
uk: Рекомендований
vi: Cho bạn
zu: -Nconyisile

# txtid_please_try_again
source: Please try again!
af: ¡Inténtalo de nuevo!
ar: حاول مرة اخرى!
az: Zəhmət olmasa bir daha cəhd edin!
be: Калі ласка, паспрабуйце яшчэ раз!
bg: Моля, опитайте отново!
bn: অনুগ্রহপূর্বক আবার চেষ্টা করুন!
ca: Siusplau torna-ho a provar!
cs: Prosím zkuste to znovu!
da: Prøv igen!
de: Bitte versuche es erneut!
el: ΠΑΡΑΚΑΛΩ προσπαθησε ξανα!
et: Palun proovi uuesti!
eu: Saiatu berriro mesedez!
fa: لطفا دوباره تلاش کنید!
fi: Yritä uudelleen!
fr: Veuillez réessayer!
hi: कृपया पुन: प्रयास करें!
hr: Molim te pokušaj ponovno!
hu: Kérlek próbáld újra!
hy: Խնդրում եմ կրկին փորձեք!
in: Tolong coba lagi!
is: Vinsamlegast reyndu aftur!
it: Per favore riprova!
iw: בבקשה נסה שוב!
ja: もう一度やり直してください！
km: សូម​ព្យាយាម​ម្តង​ទៀត!
kn: ದಯವಿಟ್ಟು ಪುನಃ ಪ್ರಯತ್ನಿಸಿ!
ko: 다시 시도하십시오!
lo: ກະລຸນາລອງໃຫມ່ອີກຄັ້ງ!
lt: Prašau, pabandykite dar kartą!
lv: Lūdzu mēģiniet vēlreiz!
mk: Ве молиме, обидете се повторно!
ml: ദയവായി വീണ്ടും ശ്രമിക്കുക!
mn: Дахин оролдоно уу!
mr: कृपया पुन्हा प्रयत्न करा!
ms: Sila cuba lagi!
my: ကျေးဇူးပြုပြီးထပ်ကြိုးစားပါ
nb: Vær så snill, prøv på nytt!
ne: फेरि प्रयास गर्नुहोस!
nl: Probeer het opnieuw!
pl: Proszę spróbuj ponownie!
pt: Por favor, tente novamente!
ro: Vă rugăm să încercați din nou!
ru: Пожалуйста, попробуйте еще раз!
si: කරුණාකර නැවත උත්සාහ කරන්න!
sk: Prosím skúste znova!
sl: Prosim poskusite ponovno!
sr: Молим вас, покушајте поново!
sv: Var god försök igen!
sw: Tafadhali jaribu tena!
te: దయచేసి మళ్ళీ ప్రయత్నించండి!
th: กรุณาลองอีกครั้ง!
tr: Lütfen tekrar deneyin!
uk: Будь ласка спробуйте ще раз!
vi: Vui lòng thử lại!
zu: Ngicela uzame futhi!

# txtid_featured_profiles_just_for_that_refresh_every_24_hours
source: Featured profiles just for that refresh every 24 hours
af: Perfiles destacados solo para esa actualización cada 24 horas
ar: المميزات المميزة فقط لهذا التحديث كل 24 ساعة
az: Yalnız hər 24 saat ərzində bu yeniləmə üçün özel profillər
be: Рэкамендаваныя профілі менавіта для гэтага абнаўлення кожныя 24 гадзіны
bg: Представени профили само за това опресняване на всеки 24 часа
bn: প্রতি 24 ঘন্টা প্রতি রিফ্রেশের জন্য প্রোফাইলগুলি বৈশিষ্ট্যযুক্ত
ca: Perfils destacats només per refrescar -se cada 24 hores
cs: Představené profily právě pro toto obnovení každých 24 hodin
da: Fremhævede profiler bare for den opdatering hver 24. Time
de: Profile nur für diese Aktualisierung alle 24 Stunden
el: Προτεινόμενα προφίλ μόνο για αυτήν την ανανέωση κάθε 24 ώρες
et: Esitletud profiilid just selle värskenduse jaoks iga 24 tunni tagant
eu: Nabarmendutako profilak 24 orduro freskatzeko
fa: پروفایل های برجسته فقط برای هر 24 ساعت یک بار تازه
fi: Esitetyt profiilit vain virkistävää 24 tunnin välein
fr: Profils en vedette juste pour ce rafraîchissement toutes les 24 heures
hi: हर 24 घंटे में केवल उस ताज़ा करने के लिए प्रोफाइल दिखाया गया है
hr: Izdvojeni profili samo za to osvježavanje svaka 24 sata
hu: Kiemelt profilok csak arra a frissítésre 24 óránként
hy: Հատկապես պրոֆիլներ հենց այդ թարմացման համար ամեն 24 ժամվա ընթացքում
in: Profil unggulan hanya untuk penyegaran itu setiap 24 jam
is: Lögun snið bara fyrir það endurnýjunar á sólarhring á fresti
it: Profili in primo piano solo per quell'aggiornamento ogni 24 ore
iw: פרופילים מוצגים רק בשביל הרענון הזה כל 24 שעות
ja: 24時間ごとに更新のためだけにプロファイルを特徴としています
km: ទម្រង់ពិសេសសម្រាប់ការធ្វើឱ្យស្រស់រៀងរាល់ 24 ម៉ោងម្តង
kn: ಪ್ರತಿ 24 ಗಂಟೆಗಳಿಗೊಮ್ಮೆ ಆ ರಿಫ್ರೆಶ್ಗಾಗಿ ವೈಶಿಷ್ಟ್ಯಗೊಳಿಸಿದ ಪ್ರೊಫೈಲ್‌ಗಳು
ko: 24 시간마다 새로 고침을위한 프로필이 특징입니다
lo: ໂປຼແກຼມທີ່ໂດດເດັ່ນພຽງແຕ່ສໍາລັບຄວາມສົດຊື່ນນັ້ນທຸກໆ 24 ຊົ່ວໂມງ
lt: Rodomi profiliai tik tam atnaujinti kas 24 valandas
lv: Piedāvātie profili tikai šai atsvaidzināšanai ik pēc 24 stundām
mk: Омилени профили само за тоа освежување на секои 24 часа
ml: ഓരോ 24 മണിക്കൂറിലും ആ പുതുക്കലിനായി തിരഞ്ഞെടുത്ത പ്രൊഫൈലുകൾ
mn: Онцлох профайлыг 24 цаг тутамд шинэчлэв
mr: दर 24 तासांनी त्या रीफ्रेशसाठी वैशिष्ट्यीकृत प्रोफाइल
ms: Profil yang diketengahkan hanya untuk menyegarkan setiap 24 jam
my: 24 နာရီတိုင်းတစ်ဆယ့် refresh များအတွက် featured profiles
nb: Utvalgte profiler bare for den oppdateringen hver 24. Time
ne: केवल 2 hours घण्टाको लागि त्यो रिफ्रेशको लागि प्रोफाइल प्रोफाइलहरू
nl: Uitgelichte profielen alleen voor die vernieuwing om de 24 uur
pl: Profilowane profile tylko dla tego odświeżenia co 24 godziny
pt: Perfis em destaque apenas para a atualização a cada 24 horas
ro: Profiluri prezentate doar pentru această actualizare la fiecare 24 de ore
ru: Показанные профили только для этого обновления каждые 24 часа
si: සෑම පැය 24 කට වරක් එහි නැවුම් කිරීම සඳහා පැතිකඩ
sk: Výkladné profily len pre toto osvieženie každých 24 hodín
sl: Predstavljeni profili samo za to osvežitev vsakih 24 ur
sr: Истакнути профили само за то освежавање сваких 24 сата
sv: Presenterade profiler bara för den uppdateringen var 24: e timme
sw: Profaili zilizoangaziwa kwa tu kiburudisho hicho kila masaa 24
te: ప్రతి 24 గంటలకు రిఫ్రెష్ కోసం ఫీచర్ చేసిన ప్రొఫైల్స్
th: โปรไฟล์เด่นสำหรับการรีเฟรชนั้นทุก 24 ชั่วโมง
tr: Her 24 saatte bir yenileme için özellikli profiller
uk: Представлені профілі лише для цього оновлення кожні 24 години
vi: Hồ sơ đặc trưng chỉ cho việc làm mới đó cứ sau 24 giờ
zu: Amaphrofayili afakiwe kuphela avuselela njalo amahora angama-24

# txtid_there_are_currently_no_likes
source: There are currently no likes!
af: ¡Actualmente no hay me gusta!
ar: لا يوجد حاليا أي إعجاب!
az: Hal-hazırda heç bir bəyənmə yoxdur!
be: У цяперашні час няма падобных!
bg: В момента няма харесвания!
bn: বর্তমানে কোনও পছন্দ নেই!
ca: Actualment no hi ha gustos!
cs: V současné době neexistují žádné lajky!
da: Der er i øjeblikket ingen likes!
de: Es gibt derzeit keine Vorlieben!
el: Δεν υπάρχουν επί του παρόντος αρετές!
et: Praegu pole meeldimisi!
eu: Gaur egun ez dago gustuko!
fa: در حال حاضر هیچ لایک وجود ندارد!
fi: Tällä hetkellä ei ole tykkää!
fr: Il n'y a actuellement pas de goûts!
hi: वर्तमान में कोई पसंद नहीं है!
hr: Trenutno nema lajkova!
hu: Jelenleg nincsenek kedvelők!
hy: Ներկայումս հավանումներ չկան:
in: Saat ini tidak ada suka!
is: Það eru eins og er engar líkar!
it: Al momento non ci sono Mi piace!
iw: כרגע אין לייקים!
ja: 現在、好きなものはありません！
km: បច្ចុប្បន្នមិនមានការចូលចិត្តទេ!
kn: ಪ್ರಸ್ತುತ ಯಾವುದೇ ಇಷ್ಟಗಳಿಲ್ಲ!
ko: 현재 좋아하지 않습니다!
lo: ດຽວນີ້ບໍ່ມີຄວາມມັກ!
lt: Šiuo metu nėra patinka!
lv: Pašlaik nav patīk!
mk: Во моментов нема лајкови!
ml: നിലവിൽ ഇഷ്ടപ്പെടുന്നില്ല!
mn: Одоогоор ямар ч таалагдахгүй байна!
mr: सध्या कोणत्याही आवडी नाहीत!
ms: Kini tidak suka!
my: လက်ရှိတွင်အကြိုက်မရှိပါ!
nb: Det er foreløpig ingen likes!
ne: त्यहाँ हाल कुनै मनपर्दैन!
nl: Er zijn momenteel geen likes!
pl: Obecnie nie ma polubień!
pt: Atualmente, não há gostos!
ro: În prezent nu există like -uri!
ru: В настоящее время нет лайков!
si: දැනට කැමති නැත!
sk: V súčasnosti nie sú žiadne takéto páči!
sl: Trenutno ni všečkov!
sr: Тренутно нема симпатија!
sv: Det finns för närvarande inga gillar!
sw: Hivi sasa hakuna anapenda!
te: ప్రస్తుతం ఇష్టాలు లేవు!
th: ขณะนี้ยังไม่มีไลค์!
tr: Şu anda beğenme yok!
uk: Наразі немає лайків!
vi: Hiện tại không có lượt thích!
zu: Okwamanje akunakuthandwa!

# txtid_see_more
source: See more
af: Ver más
ar: شاهد المزيد
az: Daha çox Gör
be: Глядзіце больш
bg: Виж повече
bn: আরো দেখুন
ca: Veure més
cs: Vidět víc
da: Se mere
de: Mehr sehen
el: Δείτε περισσότερα
et: Näe rohkem
eu: Gehiago ikusi
fa: بیشتر ببین
fi: Katso lisää
fr: Voir plus
hi: और देखें
hr: Vidi više
hu: Többet látni
hy: Տեսնել ավելին
in: Lihat lebih banyak
is: Sjá meira
it: Vedi altro
iw: ראה עוד
ja: 続きを見る
km: មើល​បន្ថែម​ទៀត
kn: ಇನ್ನೂ ಹೆಚ್ಚು ನೋಡು
ko: 더보기
lo: ເບິ່ງເພີ່ມເຕີມ
lt: Žiūrėti daugiau
lv: Redzēt vairāk
mk: Види повеќе
ml: കൂടുതൽ കാണുക
mn: Дэлгэрэнгүйг үзэх
mr: अजून पहा
ms: Lihat lagi
my: ပိုပြီးကြည့်ပါ
nb: Se mer
ne: अझ हेर्नुहोस्
nl: Bekijk meer
pl: Zobacz więcej
pt: Ver mais
ro: Vezi mai mult
ru: Узнать больше
si: තවත් බලන්න
sk: Pozrieť viac
sl: Poglej več
sr: Види више
sv: Se mer
sw: Ona zaidi
te: ఇంకా చూడండి
th: ดูเพิ่มเติม
tr: Daha fazla gör
uk: Побачити більше
vi: Xem thêm
zu: Buka Okuningi

# txtid_away
source: Away
af: Lejos
ar: بعيد
az: Uzaq
be: На адлегласці
bg: Далеч
bn: দূরে
ca: Lluny
cs: Pryč
da: Væk
de: Weg
el: Μακριά
et: Eemal
eu: Urruti
fa: دور
fi: Pois
fr: Loin
hi: दूर
hr: Daleko
hu: El
hy: Հեռու
in: Jauh
is: Burt
it: Lontano
iw: רָחוֹק
ja: 離れて
km: នោឆាយ
kn: ದೂರ
ko: 떨어져 있는
lo: ໄກ
lt: Toli
lv: Prom
mk: Далеку
ml: ദൂരെ
mn: Цааш
mr: लांब
ms: Pergi
my: မှ
nb: Borte
ne: टाढा
nl: Weg
pl: Z dala
pt: Ausente
ro: Departe
ru: Прочь
si: Away තින්
sk: Preč
sl: Stran
sr: Утакмица
sv: Bort
sw: Mbali
te: దూరంగా
th: ห่างออกไป
tr: Uzak
uk: Геть
vi: Xa
zu: Ngabikho

# txtid_your_phone_number_already_exists
source: Your phone number already exists
af: Su número de teléfono ya existe
ar: رقم هاتفك موجود بالفعل
az: Telefon nömrəniz artıq mövcuddur
be: Ваш нумар тэлефона ўжо існуе
bg: Вашият телефонен номер вече съществува
bn: আপনার ফোন নম্বর ইতিমধ্যে বিদ্যমান
ca: El vostre número de telèfon ja existeix
cs: Vaše telefonní číslo již existuje
da: Dit telefonnummer findes allerede
de: Ihre Telefonnummer existiert bereits
el: Ο αριθμός τηλεφώνου σας υπάρχει ήδη
et: Teie telefoninumber on juba olemas
eu: Zure telefono zenbakia dagoeneko badago
fa: شماره تلفن شما از قبل وجود دارد
fi: Puhelinnumerosi on jo olemassa
fr: Votre numéro de téléphone existe déjà
hi: आपका फ़ोन नंबर पहले से मौजूद है
hr: Vaš telefonski broj već postoji
hu: A telefonszáma már létezik
hy: Ձեր հեռախոսահամարը արդեն գոյություն ունի
in: Nomor telepon Anda sudah ada
is: Símanúmerið þitt er þegar til
it: Il tuo numero di telefono esiste già
iw: מספר הטלפון שלך כבר קיים
ja: あなたの電話番号はすでに存在します
km: លេខទូរស័ព្ទរបស់អ្នកមានរួចហើយ
kn: ನಿಮ್ಮ ಫೋನ್ ಸಂಖ್ಯೆ ಈಗಾಗಲೇ ಅಸ್ತಿತ್ವದಲ್ಲಿದೆ
ko: 귀하의 전화 번호는 이미 존재합니다
lo: ເບີໂທລະສັບຂອງທ່ານມີຢູ່ແລ້ວ
lt: Jūsų telefono numeris jau egzistuoja
lv: Jūsu tālruņa numurs jau pastāv
mk: Вашиот телефонски број веќе постои
ml: നിങ്ങളുടെ ഫോൺ നമ്പർ ഇതിനകം നിലവിലുണ്ട്
mn: Таны утасны дугаар аль хэдийн байна
mr: आपला फोन नंबर आधीपासून अस्तित्वात आहे
ms: Nombor telefon anda sudah ada
my: သင့်ဖုန်းနံပါတ်ရှိပြီးသား
nb: Telefonnummeret ditt eksisterer allerede
ne: तपाईंको फोन नम्बर पहिले नै अवस्थित छ
nl: Uw telefoonnummer bestaat al
pl: Twój numer telefonu już istnieje
pt: Seu número de telefone já existe
ro: Numărul dvs. De telefon există deja
ru: Ваш номер телефона уже существует
si: ඔබගේ දුරකථන අංකය දැනටමත් පවතී
sk: Vaše telefónne číslo už existuje
sl: Vaša telefonska številka že obstaja
sr: Ваш телефонски број већ постоји
sv: Ditt telefonnummer finns redan
sw: Nambari yako ya simu tayari ipo
te: మీ ఫోన్ నంబర్ ఇప్పటికే ఉంది
th: หมายเลขโทรศัพท์ของคุณมีอยู่แล้ว
tr: Telefon numaranız zaten var
uk: Ваш номер телефону вже існує
vi: Số điện thoại của bạn đã tồn tại
zu: Inombolo yakho yocingo isivele ikhona

# txtid_premium
source: Premium
af: De primera calidad
ar: غالي
az: Mükafat
be: Прэмія
bg: Премия
bn: প্রিমিয়াম
ca: Premi
cs: Pojistné
da: Præmie
de: Prämie
el: Ασφάλιστρο
et: Preemia
eu: Prima
fa: حق بیمه
fi: Palkkio
fr: Prime
hi: अधिमूल्य
hr: Premija
hu: Prémium
hy: Հավելավճար
is: Iðgjald
iw: פּרֶמיָה
ja: プレミアム
km: បុព្វលាច
kn: ಪ್ರಬಲ
ko: 프리미엄
lo: ເບັ້ຽກັນ
lt: Premija
lv: Prēmija
mk: Премиум
ml: പ്രീമിയം
mn: Дээд зэргийн
mr: प्रीमियम
my: ဆု
ne: बीमा किस्ता
nl: Premie
pl: Premia
pt: Prêmio
ru: Премиум
si: වාරිකය
sk: Prémia
sl: Premija
sr: Премиум
sv: Premie
sw: Malipo
te: ప్రీమియం
th: พรีเมี่ยม
tr: Ödül
uk: Премія
vi: Phần thưởng
zu: Umvuzo

# txtid_your_account_is_being_verified
source: Your account is being verified
af: Su cuenta está siendo verificada
ar: يتم التحقق من حسابك
az: Hesabınız təsdiqlənir
be: Ваш уліковы запіс правяраецца
bg: Вашият акаунт се проверява
bn: আপনার অ্যাকাউন্ট যাচাই করা হচ্ছে
ca: El vostre compte es verifica
cs: Váš účet je ověřen
da: Din konto verificeres
de: Ihr Konto wird verifiziert
el: Ο λογαριασμός σας επαληθεύεται
et: Teie konto kontrollitakse
eu: Zure kontua egiaztatzen ari da
fa: حساب شما در حال تأیید است
fi: Tilisi varmistetaan
fr: Votre compte est en cours de vérification
hi: आपका खाता सत्यापित किया जा रहा है
hr: Vaš se račun provjerava
hu: A fiókját ellenőrzik
hy: Ձեր հաշիվը հաստատվում է
in: Akun Anda sedang diverifikasi
is: Verið er að staðfesta reikninginn þinn
it: Il tuo account viene verificato
iw: חשבונך מאומת
ja: アカウントが確認されています
km: គណនីរបស់អ្នកកំពុងត្រូវបានផ្ទៀងផ្ទាត់
kn: ನಿಮ್ಮ ಖಾತೆಯನ್ನು ಪರಿಶೀಲಿಸಲಾಗುತ್ತಿದೆ
ko: 귀하의 계정이 확인 중입니다
lo: ບັນຊີຂອງທ່ານກໍາລັງຖືກກວດສອບແລ້ວ
lt: Jūsų sąskaita tikrinama
lv: Jūsu konts tiek pārbaudīts
mk: Вашата сметка се потврдува
ml: നിങ്ങളുടെ അക്കൗണ്ട് പരിശോധിച്ചുറപ്പിക്കുന്നു
mn: Таны бүртгэлийг шалгаж байна
mr: आपले खाते सत्यापित केले जात आहे
ms: Akaun anda disahkan
my: သင်၏အကောင့်ကိုအတည်ပြုသည်
nb: Kontoen din blir bekreftet
ne: तपाईंको खाता प्रमाणित भइरहेको छ
nl: Uw account wordt geverifieerd
pl: Twoje konto jest weryfikowane
pt: Sua conta está sendo verificada
ro: Contul dvs. Este verificat
ru: Ваша учетная запись проверяется
si: ඔබගේ ගිණුම සත්යාපනය වෙමින් පවතී
sk: Váš účet sa overuje
sl: Vaš račun je preverjen
sr: Ваш рачун се верификује
sv: Ditt konto verifieras
sw: Akaunti yako inathibitishwa
te: మీ ఖాతా ధృవీకరించబడుతోంది
th: บัญชีของคุณกำลังได้รับการยืนยัน
tr: Hesabınız doğrulanıyor
uk: Ваш рахунок перевіряється
vi: Tài khoản của bạn đang được xác minh
zu: I-akhawunti yakho iyaqinisekiswa

# txtid_moresss
source: More...
af: Más...
ar: أكثر...
az: Ətraflı ...
be: Больш ...
bg: Повече ▼...
bn: আরও ...
ca: Més ...
cs: Více...
da: Mere...
de: Mehr...
el: Περισσότερο...
et: Veel ...
eu: Gehiago ...
fa: بیشتر...
fi: Lisää...
fr: Plus...
hi: अधिक...
hr: Više...
hu: Több...
hy: Ավելին ...
in: Lagi...
is: Meira ...
it: Di più...
iw: יותר...
ja: もっと...
km: ច្រើនទៀត ...
kn: ಇನ್ನಷ್ಟು ...
ko: 더...
lo: ເພີ່ມເຕີມ ...
lt: Daugiau ...
lv: Vairāk ...
mk: Повеќе...
ml: കൂടുതൽ...
mn: Илүү их ...
mr: अधिक ...
ms: Lebih ...
my: နောက်ထပ်...
nb: Mer...
ne: अधिक ...
nl: Meer...
pl: Więcej...
pt: Mais...
ro: Mai mult...
ru: Более...
si: තව...
sk: Viac ...
sl: Več ...
sr: Више...
sv: Mer...
sw: Zaidi ...
te: మరింత...
th: มากกว่า...
tr: Daha fazla...
uk: Більше ...
vi: Hơn...
zu: Okuningi...

# txtid_are_you_sure_you_want_to_log_out
source: Are you sure you want to log out?
af: ¿Estás seguro de que quieres cerrar sesión?
ar: هل أنت متأكد أنك تريد تسجيل الخروج؟
az: Giriş etmək istədiyinizə əminsiniz?
be: Вы ўпэўнены, што хочаце выйсці?
bg: Сигурни ли сте, че искате да излезете?
bn: আপনি লগ আউট করতে চান?
ca: Esteu segur que voleu iniciar la sessió?
cs: Jste si jisti, že se chcete odhlásit?
da: Er du sikker på, at du vil logge ud?
de: Sind Sie sicher, dass Sie sich abmelden möchten?
el: Είστε βέβαιοι ότι θέλετε να αποσυνδεθείτε;
et: Kas olete kindel, et soovite välja logida?
eu: Ziur saioa amaitu nahi duzula?
fa: آیا برای خارج شدن مطمئن هستید؟
fi: Oletko varma, että haluat kirjautua ulos?
fr: Êtes-vous sûr de vouloir vous déconnecter?
hi: क्या आप लॉग आउट करना चाहते हैं?
hr: Jeste li sigurni da se želite odjaviti?
hu: Biztos benne, hogy kijelentkezik?
hy: Համոզված եք, որ ցանկանում եք դուրս գալ:
in: Apakah Anda yakin ingin keluar?
is: Ertu viss um að þú viljir skrá þig út?
it: Sei sicuro di voler uscire?
iw: האם אתה בטוח שאתה רוצה להתנתק?
ja: ログアウトしたいですか？
km: តើអ្នកពិតជាចង់ចាកចេញមែនទេ?
kn: ನೀವು ಲಾಗ್ out ಟ್ ಮಾಡಲು ಬಯಸುತ್ತೀರಾ?
ko: 로그 아웃 하시겠습니까?
lo: ທ່ານແນ່ໃຈບໍ່ວ່າທ່ານຕ້ອງການອອກຈາກລະບົບ?
lt: Ar tikrai norite atsijungti?
lv: Vai esat pārliecināts, ka vēlaties atteikties?
mk: Дали сте сигурни дека сакате да се одјавите?
ml: നിങ്ങൾ ലോഗ് out ട്ട് ചെയ്യണമെന്ന് ഉറപ്പാണോ?
mn: Та гарахыг хүсч байна уу?
mr: आपणास खात्री आहे की आपण लॉग आउट करू इच्छिता?
ms: Adakah anda pasti mahu log keluar?
my: မင်းထွက်ချင်တာသေချာလား
nb: Er du sikker på at du vil logge ut?
ne: के तपाईं लग आउट गर्न चाहनुहुन्छ?
nl: Weet u zeker dat u uitlogt?
pl: Czy na pewno chcesz się wylogować?
pt: Tem certeza que deseja sair?
ro: Ești sigur că vrei să te deconectezi?
ru: Вы действительно хотите выйти?
si: ඔබට ප්රවේශම් වීමට අවශ්ය බව ඔබට විශ්වාසද?
sk: Ste si istý, že sa chcete odhlásiť?
sl: Ste prepričani, da se želite odjaviti?
sr: Јесте ли сигурни да желите да се одјавите?
sv: Är du säker på att du vill logga ut?
sw: Je! Una uhakika unataka kutoka?
te: మీరు ఖచ్చితంగా లాగ్ అవుట్ చేయాలనుకుంటున్నారా?
th: คุณแน่ใจว่าคุณต้องการที่จะออกจากระบบ?
tr: Oturum açmak istediğinden emin misiniz?
uk: Ви впевнені, що хочете вийти?
vi: Bạn có chắc chắn bạn muốn thoát?
zu: Uqinisekile ukuthi ufuna ukuphuma?

# txtid_ok
source: Ok
af: De acuerdo
ar: نعم
az: Tamam
be: Добра
bg: Добре
bn: ঠিক আছে
ca: D'acord
da: Okay
el: Εντάξει
et: Okei
eu: Ados
fa: خوب
fi: Hyvä
fr: D'accord
hi: ठीक है
hr: U redu
hu: Rendben
hy: Լավ
in: Oke
iw: בסדר
ja: わかりました
km: យល់ព្រម
kn: ಸರಿ
ko: 좋아요
lo: ຕົກ​ລົງ
lt: Gerai
lv: Labi
mk: Добро
ml: ശരി
mn: Болж байна уу
mr: ठीक आहे
ms: Okey
my: အိုကေ
ne: ठिक छ
ro: Bine
ru: Хорошо
si: හරි
sk: V poriadku
sl: V redu
sr: Ок
sw: Sawa
te: అలాగే
th: ตกลง
tr: Tamam
uk: В порядку
vi: Được rồi
zu: Kulungile

# txtid_version
source: Version
af: Versión
ar: إصدار
az: Versiya
be: Версія
bg: Версия
bn: সংস্করণ
ca: Versió
cs: Verze
de: Ausführung
el: Εκδοχή
et: Versioon
eu: Bertsio
fa: نسخه
fi: Versio
hi: संस्करण
hr: Verzija
hu: Változat
hy: Տարբերակ
in: Versi: kapan
is: Útgáfa
it: Versione
iw: גִרְסָה
ja: バージョン
km: កមបុរក្នា
kn: ಆವೃತ್ತಿ
ko: 버전
lo: ສະບັບ
lt: Versija
lv: Versija
mk: Верзија
ml: ഭാഷം
mn: Таамаглал
mr: आवृत्ती
ms: Versi
my: ထင်မြင်ချက်
nb: Versjon
ne: रुपान्तर
nl: Versie
pl: Wersja
pt: Versão
ro: Versiune
ru: Версия
si: පිටපත
sk: Verzia
sl: Različica
sr: Верзија
sw: Toleo
te: సంస్కరణ: Telugu
th: รุ่น
tr: Versiyon
uk: Версія
vi: Phiên bản
zu: Ukuhumushela

# txtid_automatically_play_videos
source: Automatically play videos
af: Reproducir automáticamente videos
ar: تشغيل مقاطع الفيديو تلقائيًا
az: Avtomatik olaraq videoları çalın
be: Аўтаматычна прайграваць відэа
bg: Автоматично възпроизвеждайте видеоклипове
bn: স্বয়ংক্রিয়ভাবে ভিডিও খেলুন
ca: Reproduïu automàticament vídeos
cs: Automaticky přehrávat videa
da: Afspil automatisk videoer
de: Automatisch Videos abspielen
el: Παίξτε αυτόματα βίντεο
et: Esitage videoid automaatselt
eu: Bideoak automatikoki erreproduzitu
fa: به طور خودکار فیلم ها را پخش کنید
fi: Toista videoita automaattisesti
fr: Lire automatiquement les vidéos
hi: स्वचालित रूप से वीडियो चलाएं
hr: Automatski reproducirajte videozapise
hu: Automatikusan lejátszani a videókat
hy: Ավտոմատ կերպով խաղացեք տեսանյութեր
in: Putar video secara otomatis
is: Spilaðu sjálfkrafa myndbönd
it: Riproduci automaticamente i video
iw: מנגן אוטומטית סרטונים
ja: 自動的にビデオを再生します
km: ចាក់វីដេអូដោយស្វ័យប្រវត្តិ
kn: ಸ್ವಯಂಚಾಲಿತವಾಗಿ ವೀಡಿಯೊಗಳನ್ನು ಪ್ಲೇ ಮಾಡಿ
ko: 자동으로 비디오를 재생합니다
lo: ຫຼີ້ນວິດີໂອອັດຕະໂນມັດ
lt: Automatiškai paleiskite vaizdo įrašus
lv: Automātiski atskaņojiet videoklipus
mk: Автоматски репродуцирајте видеа
ml: സ്വപ്രേരിതമായി വീഡിയോകൾ പ്ലേ ചെയ്യുക
mn: Автоматаар видео тоглуулах
mr: स्वयंचलितपणे व्हिडिओ प्ले करा
ms: Secara automatik memainkan video
my: ဗွီဒီယိုများအလိုအလျောက်ကစားပါ
nb: Spill videoer automatisk
ne: स्वचालित रूपमा भिडियोहरू प्ले गर्नुहोस्
nl: Speel automatisch video's
pl: Automatycznie odtwarzaj filmy
pt: Reproduzir vídeos automaticamente
ro: Redați automat videoclipuri
ru: Автоматически воспроизводить видео
si: වීඩියෝ ස්වයංක්රීයව වීඩියෝ වාදනය කරන්න
sk: Automaticky prehrávajte videá
sl: Samodejno predvajajte videoposnetke
sr: Аутоматски репродукујте видео записе
sv: Spela automatiskt
sw: Cheza moja kwa moja video
te: స్వయంచాలకంగా వీడియోలను ప్లే చేయండి
th: เล่นวิดีโอโดยอัตโนมัติ
tr: Otomatik olarak video oynatın
uk: Автоматично відтворювати відео
vi: Tự động phát video
zu: Dlala ngokuzenzakalela amavidiyo
