Repository: Duc113311/app_meloha
Catalog: lib/l10n/intl_*.arb
Languages: af, ar, az, be, bg, bn, ca, cs, da, de, el, et, eu, fa, fi, fr, hi, hr, hu, hy, in, is, it, iw, ja, km, kn, ko, lo, lt, lv, mk, ml, mn, mr, ms, my, nb, ne, nl, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, te, th, tr, uk, vi, zu

# your_location_need_allow_enabled
source: You need to allow access to location in order to use Meloha
af: Debes permitir el acceso a la ubicación para poder usar Meloha
ar: تحتاج إلى السماح بالوصول إلى الموقع من أجل استخدام Meloha
az: Meloha-dan istifadə etmək üçün məkana girişə icazə verməlisiniz
be: Вам трэба дазволіць доступ да месцазнаходжання, каб выкарыстоўваць Meloha
bg: Трябва да разрешите достъп до местоположение, за да използвате Meloha
bn: মেলোহা ব্যবহার করার জন্য আপনাকে অবস্থানে অ্যাক্সেসের অনুমতি দিতে হবে
ca: Heu de permetre l'accés a la ubicació per utilitzar Meloha
cs: Abyste mohli používat Meloha, musíte povolit přístup k poloze
da: Du skal tillade adgang til placering for at bruge Meloha
de: Sie müssen den Zugriff auf den Standort zulassen, um Meloha nutzen zu können
el: Πρέπει να επιτρέψετε την πρόσβαση στην τοποθεσία για να χρησιμοποιήσετε το Meloha
et: Meloha kasutamiseks peate lubama juurdepääsu asukohale
eu: Kokapenerako sarbidea baimendu behar duzu Meloha erabiltzeko
fa: برای استفاده از Meloha باید اجازه دسترسی به مکان را بدهید
fi: Sinun on sallittava pääsy sijaintiin, jotta voit käyttää Melohaa
fr: Vous devez autoriser l'accès à la localisation pour pouvoir utiliser Meloha
hi: मेलोहा का उपयोग करने के लिए आपको स्थान तक पहुंच की अनुमति देनी होगी
hr: Morate dopustiti pristup lokaciji kako biste koristili Melohu
hu: A Meloha használatához engedélyeznie kell a hozzáférést a helyhez
hy: Meloha-ն օգտագործելու համար դուք պետք է թույլատրեք մուտքը գտնվելու վայր
in: Anda harus mengizinkan akses ke lokasi untuk menggunakan Meloha
is: Þú þarft að leyfa aðgang að staðsetningu til að nota Meloha
it: È necessario consentire l'accesso alla posizione per poter utilizzare Meloha
iw: עליך לאפשר גישה למיקום כדי להשתמש ב-Meloha
ja: Meloha を使用するには、位置情報へのアクセスを許可する必要があります
km: អ្នកត្រូវអនុញ្ញាតឱ្យចូលប្រើទីតាំង ដើម្បីប្រើ Meloha
kn: ಮೆಲೋಹಾವನ್ನು ಬಳಸಲು ನೀವು ಸ್ಥಳಕ್ಕೆ ಪ್ರವೇಶವನ್ನು ಅನುಮತಿಸಬೇಕಾಗುತ್ತದೆ
ko: 멜로하를 이용하시려면 위치 접근 허용이 필요합니다
lo: ທ່ານຕ້ອງອະນຸຍາດໃຫ້ເຂົ້າເຖິງສະຖານທີ່ເພື່ອໃຊ້ Meloha
lt: Kad galėtumėte naudotis Meloha, turite leisti pasiekti vietą
lv: Lai izmantotu Meloha, jums ir jāatļauj piekļuve atrašanās vietai
mk: Треба да дозволите пристап до локацијата за да ја користите Мелоха
ml: മെലോഹ ഉപയോഗിക്കുന്നതിന് നിങ്ങൾ ലൊക്കേഷനിലേക്ക് പ്രവേശനം അനുവദിക്കേണ്ടതുണ്ട്
mn: Та Meloha-г ашиглахын тулд байршилд хандахыг зөвшөөрөх хэрэгтэй
mr: मेलोहा वापरण्यासाठी तुम्हाला स्थानामध्ये प्रवेश करण्याची परवानगी देणे आवश्यक आहे
ms: Anda perlu membenarkan akses ke lokasi untuk menggunakan Meloha
my: Meloha ကိုအသုံးပြုရန်အတွက် သင်သည် တည်နေရာသို့ဝင်ရောက်ခွင့်ရှိရန် လိုအပ်သည်။
nb: Du må tillate tilgang til plassering for å bruke Meloha
ne: मेलोहा प्रयोग गर्नको लागि तपाईंले स्थानमा पहुँच अनुमति दिन आवश्यक छ
nl: Om Meloha te kunnen gebruiken, moet je toegang tot de locatie toestaan
pl: Aby móc korzystać z Meloha, musisz zezwolić na dostęp do lokalizacji
pt: Você precisa permitir o acesso ao local para usar o Meloha
ro: Trebuie să permiteți accesul la locație pentru a utiliza Meloha
ru: Чтобы использовать Мелоху, вам необходимо разрешить доступ к местоположению.
si: Meloha භාවිතා කිරීම සඳහා ඔබ ස්ථානයට ප්‍රවේශ වීමට ඉඩ දිය යුතුය
sk: Ak chcete používať Meloha, musíte povoliť prístup k polohe
sl: Če želite uporabljati Meloho, morate dovoliti dostop do lokacije
sr: Морате дозволити приступ локацији да бисте користили Мелоха
sv: Du måste tillåta åtkomst till platsen för att kunna använda Meloha
sw: Unahitaji kuruhusu ufikiaji wa eneo ili utumie Meloha
te: Melohaని ఉపయోగించడానికి మీరు స్థానానికి ప్రాప్యతను అనుమతించాలి
th: คุณต้องอนุญาตการเข้าถึงตำแหน่งจึงจะสามารถใช้ Meloha ได้
tr: Meloha'yı kullanabilmek için konuma erişime izin vermeniz gerekiyor
uk: Вам потрібно надати доступ до місцезнаходження, щоб використовувати Meloha
vi: Bạn cần cho phép truy cập vào vị trí để sử dụng Meloha
zu: Udinga ukuvumela ukufinyelela endaweni ukuze usebenzise i-Meloha

# avoid_some_one_know
source: Want to Avoid someone you know on Meloha?
af: ¿Quieres evitar a alguien que conoces en Meloha?
ar: هل تريد تجنب شخص تعرفه في Meloha؟
az: Meloha-da tanıdığınız birindən çəkinmək istəyirsiniz?
be: Хочаце пазбягаць каго-небудзь са знаёмых на Meloha?
bg: Искате ли да избягвате някой, когото познавате в Meloha?
bn: মেলোহাতে আপনার পরিচিত কাউকে এড়িয়ে যেতে চান?
ca: Vols evitar algú que coneixes a Meloha?
cs: Chcete se vyhnout někomu, koho znáte na Meloha?
da: Vil du undgå en du kender på Meloha?
de: Möchten Sie jemanden meiden, den Sie auf Meloha kennen?
el: Θέλετε να αποφύγετε κάποιον που γνωρίζετε στο Meloha;
et: Kas soovite Melohas vältida kedagi, keda tunnete?
eu: Meloha-n ezagutzen duzun norbait saihestu nahi duzu?
fa: آیا می خواهید از کسی که در Meloha می شناسید اجتناب کنید؟
fi: Haluatko välttää jotakuta tuntemaasi henkilöä Melohassa?
fr: Vous voulez éviter quelqu’un que vous connaissez sur Meloha ?
hi: क्या आप मेलोहा पर अपने किसी जानने वाले से बचना चाहते हैं?
hr: Želite izbjeći nekoga koga poznajete na Melohi?
hu: Szeretnél elkerülni valakit, akit ismersz a Melohán?
hy: Ցանկանու՞մ եք խուսափել մեկից, ում ճանաչում եք Meloha-ում:
in: Ingin Menghindari seseorang yang Anda kenal di Meloha?
is: Viltu forðast einhvern sem þú þekkir á Meloha?
it: Vuoi evitare qualcuno che conosci su Meloha?
iw: רוצה להימנע ממישהו שאתה מכיר ב-Meloha?
ja: Meloha で知り合いを避けたいですか?
km: ចង់​គេច​ពី​មនុស្ស​ដែល​អ្នក​ស្គាល់​នៅ Meloha?
kn: ಮೆಲೋಹಾದಲ್ಲಿ ನಿಮಗೆ ತಿಳಿದಿರುವ ಯಾರನ್ನಾದರೂ ತಪ್ಪಿಸಲು ಬಯಸುವಿರಾ?
ko: Meloha에서 아는 사람을 피하고 싶으신가요?
lo: ຕ້ອງການຫຼີກເວັ້ນຄົນທີ່ທ່ານຮູ້ຈັກໃນ Meloha?
lt: Norite išvengti žmogaus, kurį pažįstate "Meloha"?
lv: Vai vēlaties izvairīties no kāda, kuru pazīstat vietnē Meloha?
mk: Сакате да избегнете некој што го познавате на Мелоха?
ml: മെലോഹയിൽ നിങ്ങൾക്ക് അറിയാവുന്ന ആരെയെങ്കിലും ഒഴിവാക്കണോ?
mn: Meloha дээр таньдаг хэн нэгнээс зайлсхийхийг хүсч байна уу?
mr: मेलोहा वर आपल्या ओळखीच्या एखाद्याला टाळायचे आहे का?
ms: Ingin Mengelakkan seseorang yang anda kenali di Meloha?
my: Meloha မှာ သင်သိတဲ့လူကို ရှောင်ချင်ပါသလား။
nb: Vil du unngå noen du kjenner på Meloha?
ne: मेलोहामा आफूले चिनेको व्यक्तिबाट बच्न चाहनुहुन्छ?
nl: Wil je iemand die je kent op Meloha vermijden?
pl: Chcesz uniknąć kogoś, kogo znasz na Meloha?
pt: Quer evitar alguém que você conhece no Meloha?
ro: Vrei să eviți pe cineva cunoscut pe Meloha?
ru: Хотите избежать кого-то из своих знакомых на Мелохе?
si: Meloha හි ඔබ දන්නා කෙනෙකු වළක්වා ගැනීමට අවශ්‍යද?
sk: Chcete sa vyhnúť niekomu, koho poznáte na Meloha?
sl: Se želite izogniti nekomu, ki ga poznate na Melohi?
sr: Желите да избегнете некога кога познајете на Мелохи?
sv: Vill du undvika någon du känner på Meloha?
sw: Je, ungependa Kuepuka mtu unayemjua kwenye Meloha?
te: మెలోహాలో మీకు తెలిసిన వారిని తప్పించాలనుకుంటున్నారా?
th: ต้องการหลีกเลี่ยงคนที่คุณรู้จักใน Meloha หรือไม่?
tr: Meloha'da tanıdığınız birinden kaçınmak mı istiyorsunuz?
uk: Хочете уникнути когось із знайомих на Meloha?
vi: Bạn muốn tránh người bạn biết trên Meloha?
zu: Ingabe ufuna ukugwema umuntu omaziyo ku-Meloha?

# avoid_some_one_notice_1
source: It is easy - share your device's contact with Meloha when using this feature to pick who you want to avoid
af: Es fácil: comparte el contacto de tu dispositivo con Meloha cuando uses esta función para elegir a quién quieres evitar.
ar: إنه أمر سهل - شارك جهة اتصال جهازك مع Meloha عند استخدام هذه الميزة لاختيار من تريد تجنبه
az: Asandır - kimin qarşısını almaq istədiyinizi seçmək üçün bu funksiyadan istifadə edərkən cihazınızın kontaktını Meloha ilə paylaşın
be: Гэта проста - падзяліцеся кантактам вашага прылады з Meloha пры выкарыстанні гэтай функцыі, каб выбраць, каго вы хочаце пазбегнуць
bg: Лесно е - споделете контакта на вашето устройство с Meloha, когато използвате тази функция, за да изберете кого искате да избегнете
bn: এটি সহজ - আপনি কাকে এড়াতে চান তা বেছে নিতে এই বৈশিষ্ট্যটি ব্যবহার করার সময় আপনার ডিভাইসের যোগাযোগ মেলোহার সাথে ভাগ করুন৷
ca: És fàcil: compartiu el contacte del vostre dispositiu amb Meloha quan feu servir aquesta funció per triar qui voleu evitar
cs: Je to snadné – sdílejte kontakt svého zařízení s Meloho, když pomocí této funkce vyberete, komu se chcete vyhnout
da: Det er nemt - del din enheds kontakt med Meloha, når du bruger denne funktion for at vælge, hvem du vil undgå
de: Es ist ganz einfach: Teilen Sie den Kontakt Ihres Geräts mit Meloha, wenn Sie diese Funktion verwenden, um auszuwählen, wen Sie meiden möchten
el: Είναι εύκολο - μοιραστείτε την επαφή της συσκευής σας με τη Meloha όταν χρησιμοποιείτε αυτήν τη λειτουργία για να επιλέξετε ποιους θέλετε να αποφύγετε
et: See on lihtne – jagage oma seadme kontakti Melohaga, kui kasutate seda funktsiooni, et valida, keda soovite vältida
eu: Erraza da: partekatu zure gailuaren kontaktua Meloharekin eginbide hau erabiltzean nor saihestu nahi duzun hautatzeko
fa: آسان است - هنگام استفاده از این ویژگی، تماس دستگاه خود را با Meloha به اشتراک بگذارید تا از افرادی که می خواهید اجتناب کنید، استفاده کنید
fi: Se on helppoa – jaa laitteesi yhteystiedot Melohan kanssa, kun käytät tätä ominaisuutta valitaksesi ketä haluat välttää
fr: C'est simple : partagez le contact de votre appareil avec Meloha lorsque vous utilisez cette fonctionnalité pour choisir qui vous souhaitez éviter
hi: यह आसान है - इस सुविधा का उपयोग करते समय यह चुनने के लिए कि आप किससे बचना चाहते हैं, अपने डिवाइस का संपर्क मेलोहा के साथ साझा करें
hr: Lako je - podijelite kontakt svog uređaja s Melohom kada koristite ovu značajku da odaberete koga želite izbjeći
hu: Ez egyszerű – ossza meg eszköze névjegyét a Melohával, amikor ezt a funkciót használja, és válassza ki, kit szeretne elkerülni
hy: Դա հեշտ է. Կիսեք ձեր սարքի կոնտակտը meloha-ի հետ, երբ օգտագործում եք այս գործառույթը՝ ընտրելու համար, թե ում եք ուզում խուսափել
in: Caranya mudah - bagikan kontak perangkat Anda dengan Meloha saat menggunakan fitur ini untuk memilih siapa yang ingin Anda hindari
is: Það er auðvelt - deildu sambandi tækisins þíns við Meloha þegar þú notar þennan eiginleika til að velja hvern þú vilt forðast
it: È semplice: condividi il contatto del tuo dispositivo con Meloha quando usi questa funzione per scegliere chi vuoi evitare
iw: זה קל - שתף את איש הקשר של המכשיר שלך עם Meloha בעת שימוש בתכונה זו כדי לבחור ממי אתה רוצה להימנע
ja: 簡単です。この機能を使用して避けたい相手を選択するときに、デバイスの連絡先を Meloha と共有します。
km: វាងាយស្រួល - ចែករំលែកទំនាក់ទំនងឧបករណ៍របស់អ្នកជាមួយ Meloha នៅពេលប្រើមុខងារនេះ ដើម្បីជ្រើសរើសអ្នកណាដែលអ្នកចង់ជៀសវាង
kn: ಇದು ಸುಲಭ - ನೀವು ಯಾರನ್ನು ತಪ್ಪಿಸಲು ಬಯಸುತ್ತೀರಿ ಎಂಬುದನ್ನು ಆಯ್ಕೆ ಮಾಡಲು ಈ ವೈಶಿಷ್ಟ್ಯವನ್ನು ಬಳಸುವಾಗ ನಿಮ್ಮ ಸಾಧನದ ಸಂಪರ್ಕವನ್ನು ಮೆಲೋಹಾ ಜೊತೆಗೆ ಹಂಚಿಕೊಳ್ಳಿ
ko: 쉽습니다. 이 기능을 사용하여 피하고 싶은 사람을 선택할 때 기기의 연락처를 meloha와 공유하세요.
lo: ມັນງ່າຍ - ແບ່ງປັນການຕິດຕໍ່ຂອງອຸປະກອນຂອງທ່ານກັບ Meloha ເມື່ອໃຊ້ຄຸນສົມບັດນີ້ເພື່ອເລືອກຜູ້ທີ່ທ່ານຕ້ອງການຫຼີກເວັ້ນ
lt: Tai paprasta – bendrinkite savo įrenginio kontaktą su Meloha, kai naudojate šią funkciją, kad pasirinktumėte, ko norite vengti
lv: Tas ir vienkārši — kopīgojiet savas ierīces kontaktpersonu ar Meloha, kad izmantojat šo funkciju, lai izvēlētos, no kā vēlaties izvairīties
mk: Лесно е - споделете го контактот на вашиот уред со Мелоха кога ја користите оваа функција за да изберете кого сакате да избегнете
ml: ഇത് എളുപ്പമാണ് - നിങ്ങൾ ആരെയാണ് ഒഴിവാക്കാൻ ആഗ്രഹിക്കുന്നതെന്ന് തിരഞ്ഞെടുക്കാൻ ഈ ഫീച്ചർ ഉപയോഗിക്കുമ്പോൾ മെലോഹയുമായി നിങ്ങളുടെ ഉപകരണത്തിൻ്റെ കോൺടാക്റ്റ് പങ്കിടുക
mn: Энэ нь амархан - энэ функцийг ашиглахдаа төхөөрөмжийнхөө холбоо барих хаягийг Meloha-тай хуваалцаж, хэнээс зайлсхийхийг хүсч байгаагаа сонгоно уу
mr: हे सोपे आहे - तुम्हाला कोणाला टाळायचे आहे ते निवडण्यासाठी हे वैशिष्ट्य वापरताना तुमच्या डिव्हाइसचा संपर्क मेलोहाशी शेअर करा
ms: Ia mudah - kongsi hubungan peranti anda dengan Meloha apabila menggunakan ciri ini untuk memilih orang yang anda mahu elakkan
my: လွယ်ကူသည် - သင်ရှောင်ရှားလိုသူကိုရွေးချယ်ရန် ဤအင်္ဂါရပ်ကိုအသုံးပြုသောအခါ သင့်စက်ပစ္စည်း၏အဆက်အသွယ်ကို Meloha နှင့်မျှဝေပါ။
nb: Det er enkelt - del enhetens kontakt med Meloha når du bruker denne funksjonen for å velge hvem du vil unngå
ne: यो सजिलो छ - यो सुविधा प्रयोग गर्दा तपाईंले कसलाई जोगिन चाहनुहुने छनोट गर्नको लागि मेलोहासँग आफ्नो यन्त्रको सम्पर्क साझा गर्नुहोस्
nl: Het is heel eenvoudig: deel het contact van uw apparaat met Meloha wanneer u deze functie gebruikt, om te kiezen wie u wilt vermijden
pl: To proste — udostępnij Meloha kontakt ze swojego urządzenia podczas korzystania z tej funkcji, aby wybrać, kogo chcesz unikać
pt: É fácil: compartilhe o contato do seu dispositivo com Meloha ao usar esse recurso para escolher quem você deseja evitar
ro: Este ușor - partajați contactul dispozitivului dvs. Cu meloha atunci când utilizați această funcție pentru a alege pe cine doriți să evitați
ru: Это легко — поделитесь контактом вашего устройства с Meloha при использовании этой функции, чтобы выбрать, кого вы хотите избегать.
si: එය පහසුයි - ඔබට වළක්වා ගැනීමට අවශ්‍ය අය තෝරා ගැනීමට මෙම විශේෂාංගය භාවිත කරන විට Meloha සමඟ ඔබේ උපාංගයේ සම්බන්ධතා බෙදා ගන්න
sk: Je to jednoduché – zdieľajte kontakt svojho zariadenia s Melohou, keď pomocou tejto funkcie vyberiete, komu sa chcete vyhnúť
sl: Preprosto je – delite stik svoje naprave z Meloho, ko uporabljate to funkcijo, da izberete, komu se želite izogniti
sr: Лако је - поделите контакт свог уређаја са Мелоха-ом када користите ову функцију да бисте изабрали кога желите да избегнете
sv: Det är enkelt - dela din enhets kontakt med Meloha när du använder den här funktionen för att välja vem du vill undvika
sw: Ni rahisi - shiriki mawasiliano ya kifaa chako na Meloha unapotumia kipengele hiki kuchagua unayetaka kuepuka
te: ఇది సులభం - మీరు ఎవరిని నివారించాలనుకుంటున్నారో ఎంచుకోవడానికి ఈ ఫీచర్‌ను ఉపయోగిస్తున్నప్పుడు మీ పరికరం యొక్క పరిచయాన్ని మెలోహాతో షేర్ చేయండి
th: ง่ายมาก - แบ่งปันการติดต่อของอุปกรณ์ของคุณกับ Meloha เมื่อใช้คุณสมบัตินี้เพื่อเลือกคนที่คุณต้องการหลีกเลี่ยง
tr: Çok kolaydır; kaçınmak istediğiniz kişileri seçmek için bu özelliği kullanırken cihazınızın iletişim bilgilerini Meloha ile paylaşın
uk: Це легко – поділіться контактом свого пристрою з Meloha, використовуючи цю функцію, щоб вибрати, кого ви хочете уникнути
vi: Thật dễ dàng - hãy chia sẻ liên hệ trên thiết bị của bạn với Meloha khi sử dụng tính năng này để chọn người bạn muốn tránh
zu: Kulula - yabelana ngokuthintana kwedivayisi yakho ne-Meloha uma usebenzisa lesi sici ukuze ukhethe ofuna ukumgwema
