Repository: Duc113311/app_meloha
Catalog: lib/l10n/intl_*.arb
Languages: af, ar, az, be, bg, bn, ca, cs, da, de, el, et, eu, fa, fi, fr, hi, hr, hu, hy, in, is, it, iw, ja, km, kn, ko, lo, lt, lv, mk, ml, mn, mr, ms, my, nb, ne, nl, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, te, th, tr, uk, vi, zu

# txtid_we_care_about_you_and_what_you_have_to_say
source: We care about you and what you have to say. If you are in immediate danger, call your local authorities. What you share with us here will be treated confidentially.
af: Nos preocupamos por ti y lo que tienes que decir. Si está en peligro inmediato, llame a sus autoridades locales. Lo que comparte con nosotros aquí será tratado de manera confidencial.
ar: نحن نهتم بك وماذا تقول. إذا كنت في خطر فوري ، فاتصل بسلطاتك المحلية. سيتم التعامل مع ما تشاركه معنا هنا بسرية.
az: Sizə və nə demək istədiyinizə əhəmiyyət veririk. Dərhal təhlükə içindəsinizsə, yerli hakimiyyətinizə zəng edin. Burada bizimlə bölüşdüyünüz bu, məxfi şəkildə müalicə olunacaq.
be: Мы клапоцімся пра вас і пра тое, што вы павінны сказаць. Калі вы знаходзіцеся ў непасрэднай небяспецы, патэлефануйце ў мясцовыя ўлады. Тое, што вы падзяліцеся з намі тут, будзе ставіцца да канфідэнцыйна.
bg: Ние се грижим за вас и какво трябва да кажете. Ако сте в непосредствена опасност, обадете се на местните власти. Това, което споделяте с нас тук, ще се третира поверително.
bn: আমরা আপনার সম্পর্কে এবং আপনার কী বলতে হবে সে সম্পর্কে আমরা যত্নশীল। আপনি যদি তাত্ক্ষণিক বিপদে থাকেন তবে আপনার স্থানীয় কর্তৃপক্ষকে কল করুন। আপনি এখানে আমাদের সাথে যা ভাগ করেন তা গোপনে আচরণ করা হবে।
ca: Ens importa per vosaltres i el que heu de dir. Si esteu en perill immediat, truqueu a les vostres autoritats locals. El que compartiu amb nosaltres aquí serà tractat de manera confidencial.
cs: Záleží nám na vás a na tom, co musíte říct. Pokud jste v bezprostředním nebezpečí, zavolejte na místní úřady. To, co s námi sdílíte, bude zacházeno důvěrně.
da: Vi holder af dig og hvad du har at sige. Hvis du er i øjeblikkelig fare, skal du ringe til dine lokale myndigheder. Hvad du deler med os her, vil blive behandlet fortroligt.
de: Wir kümmern uns um Sie und was Sie zu sagen haben. Wenn sie in unmittelbarer gefahr sind, rufen sie ihre lokalen behörden an. Was sie hier mit uns teilen, wird vertraulich behandelt.
el: Μας ενδιαφέρει και τι έχετε να πείτε. Εάν βρίσκεστε σε άμεσο κίνδυνο, καλέστε τις τοπικές σας αρχές. Αυτό που μοιράζεστε μαζί μας θα αντιμετωπιστεί εμπιστευτικά.
et: Me hoolime sinust ja sellest, mida sul öelda on. Kui olete otseses ohus, helistage oma kohalikele omavalitsustele. Seda, mida siin meiega jagate, koheldakse konfidentsiaalselt.
eu: Zurekin eta zer esan behar dugu. Berehala arriskuan bazaude, deitu tokiko agintariei. Hemen gurekin partekatzen duzuna konfidentzialki tratatuko da.
fa: ما به شما و آنچه شما باید بگویید اهمیت می دهیم. اگر در معرض خطر فوری هستید ، با مقامات محلی خود تماس بگیرید. آنچه در اینجا با ما در میان می گذارید ، با محرمانه رفتار می شود.
fi: Me välitämme sinusta ja mitä sinulla on sanottavaa. Jos olet välittömässä vaarassa, soita paikallisille viranomaisille. Se, mitä jaat kanssamme täällä, kohdellaan luottamuksellisesti.
fr: Nous nous soucions de vous et de ce que vous avez à dire. Si vous êtes en danger immédiat, appelez vos autorités locales. Ce que vous partagez avec nous ici sera traité confidentiellement.
hi: हम आपकी परवाह करते हैं और आपको क्या कहना है। यदि आप तत्काल खतरे में हैं, तो अपने स्थानीय अधिकारियों को कॉल करें। यहां आप हमारे साथ जो कुछ भी साझा करते हैं, उसे गोपनीय रूप से माना जाएगा।
hr: Brinemo o vama i onome što imate za reći. Ako ste u neposrednoj opasnosti, nazovite svoje lokalne vlasti. Ono što ovdje dijelite s nama postupat će se povjerljivo.
hu: Törődünk veled és mit kell mondania. Ha közvetlen veszélyben van, hívja a helyi hatóságokat. Amit itt oszt meg velünk, bizalmasan kezelik.
hy: Մենք հոգ ենք տանում ձեր եւ ինչի մասին: Եթե ​​անհապաղ վտանգի տակ եք, զանգահարեք ձեր տեղական իշխանություններին: Այն, ինչ դուք կիսում եք մեզ հետ, կվերամշակվի գաղտնի:
in: Kami peduli dengan Anda dan apa yang Anda katakan. Jika anda berada dalam bahaya langsung, hubungi otoritas lokal anda. Apa yang anda bagikan dengan kami di sini akan diperlakukan secara rahasia.
is: Okkur þykir vænt um þig og hvað þú hefur að segja. Ef þú ert í tafarlausri hættu skaltu hringja í sveitarfélögin þín. Það sem þú deilir með okkur hér verður meðhöndlað trúnaðarmál.
it: Ci preoccupiamo di te e di quello che hai da dire. Se sei in pericolo immediato, chiama le tue autorità locali. Ciò che condividi con noi qui sarà trattato in modo confidenziale.
iw: אכפת לנו ממך ומה יש לך לומר. אם אתה בסכנה מיידית, התקשר לרשויות המקומיות שלך. מה שאתה משתף איתנו כאן יטופל בסודיות.
ja: 私たちはあなたとあなたが言わなければならないことを気にします。あなたがすぐに危険にさらされているなら、あなたの地元当局に電話してください。ここで私たちと共有するものは、機密に扱われます。
km: យើងយកចិត្តទុកដាក់ចំពោះអ្នកនិងអ្វីដែលអ្នកត្រូវនិយាយ។ ប្រសិនបើអ្នកមានគ្រោះថ្នាក់ភ្លាមៗសូមទូរស័ព្ទទៅអាជ្ញាធរមូលដ្ឋានរបស់អ្នក។ អ្វីដែលអ្នកចែករំលែកជាមួយយើងនៅទីនេះនឹងត្រូវបានព្យាបាលដោយសម្ងាត់។
kn: ನಾವು ನಿಮ್ಮ ಬಗ್ಗೆ ಮತ್ತು ನೀವು ಏನು ಹೇಳಬೇಕು ಎಂಬುದರ ಬಗ್ಗೆ ಕಾಳಜಿ ವಹಿಸುತ್ತೇವೆ. ನೀವು ತಕ್ಷಣದ ಅಪಾಯದಲ್ಲಿದ್ದರೆ, ನಿಮ್ಮ ಸ್ಥಳೀಯ ಅಧಿಕಾರಿಗಳಿಗೆ ಕರೆ ಮಾಡಿ. ನೀವು ಇಲ್ಲಿ ನಮ್ಮೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳುವುದನ್ನು ಗೌಪ್ಯವಾಗಿ ಪರಿಗಣಿಸಲಾಗುತ್ತದೆ.
ko: 우리는 당신과 당신이해야 할 말에 관심이 있습니다. 즉각적인 위험에 처한 경우 지방 당국에 전화하십시오. 여기서 우리와 공유하는 것은 기밀로 취급 될 것입니다.
lo: ພວກເຮົາສົນໃຈທ່ານແລະສິ່ງທີ່ທ່ານຕ້ອງເວົ້າ. ຖ້າທ່ານຢູ່ໃນອັນຕະລາຍທັນທີ, ໃຫ້ໂທຫາເຈົ້າຫນ້າທີ່ທ້ອງຖິ່ນຂອງທ່ານ. ສິ່ງທີ່ທ່ານແບ່ງປັນກັບພວກເຮົາທີ່ນີ້ຈະໄດ້ຮັບການປະຕິບັດຕໍ່ຢ່າງເປັນຄວາມລັບ.
lt: Mums rūpi jumis ir tai, ką turite pasakyti. Jei jums gresia tiesioginis pavojus, paskambinkite savo vietos valdžios institucijoms. Tai, ką jūs čia dalijatės su mumis, bus traktuojama konfidencialiai.
lv: Mēs rūpējamies par jums un tas, kas jums jāsaka. Ja jums ir tūlītējas briesmas, zvaniet vietējām varas iestādēm. Tas, ko jūs šeit dalāties ar mums, tiks konfidenciāli izturējies.
mk: Ние се грижиме за вас и што треба да кажете. Ако сте во непосредна опасност, јавете се на вашите локални власти. Она што го споделувате со нас овде ќе се третира доверливо.
ml: ഞങ്ങൾ നിങ്ങളെയും നിങ്ങൾ പറയാനുള്ള കാര്യങ്ങളെയും ശ്രദ്ധിക്കുന്നു. നിങ്ങൾ ഉടനടി അപകടത്തിലാണെങ്കിൽ, നിങ്ങളുടെ പ്രാദേശിക അധികാരികളെ വിളിക്കുക. നിങ്ങൾ ഞങ്ങളോടൊപ്പം പങ്കിടുന്നത് രഹസ്യമായി ചികിത്സിക്കപ്പെടും.
mn: Бид танд болон юу хэлэх ёстойг танд санаа тавьдаг. Хэрэв та яаралтай аюулд байгаа бол орон нутгийнхаа удирдлагуудыг дууд. Бидэнтэй хуваалцаж байгаа зүйл нь энд нууцаар хандах болно.
mr: आम्ही आपली आणि आपल्याला काय म्हणायचे आहे याची काळजी घेतो. आपण त्वरित धोक्यात असल्यास आपल्या स्थानिक अधिका call ्यांना कॉल करा. आपण येथे आमच्याबरोबर जे सामायिक करता त्यावर गुप्तपणे वागले जाईल.
ms: Kami mengambil berat tentang anda dan apa yang anda katakan. Jika anda berada dalam bahaya segera, hubungi pihak berkuasa tempatan anda. Apa yang anda kongsi dengan kami di sini akan dirawat secara rahsia.
my: ငါတို့သည်သင်တို့ကိုဂရုစိုက်နှင့်သင်ပြောရန်ရှိသည်အရာကိုဂရုစိုက်။ အကယ်. သင်သည်ချက်ချင်းအန္တရာယ်ရှိပါကသင်၏ဒေသခံအာဏာပိုင်များကိုခေါ်ပါ။ ဤနေရာတွင်သင်နှင့်မျှဝေပါကဤနေရာတွင်သင်၌လျှို့ဝှက်စွာဆက်ဆံလိမ့်မည်။
nb: Vi bryr oss om deg og hva du har å si. Hvis du er i umiddelbar fare, kan du ringe dine lokale myndigheter. Det du deler med oss ​​her vil bli behandlet konfidensielt.
ne: हामी तपाईंको ख्याल राख्छौं र तपाइँ के भन्नु पर्छ। यदि तपाईं तत्काल खतरामा हुनुहुन्छ भने, तपाईंको स्थानीय अधिकारीहरूलाई कल गर्नुहोस्। यहाँ के तपाइँ हामीसँग साझेदारी गर्नुहुन्छ गोप्य रूपमा व्यवहार गरिनेछ।
nl: We geven om je en wat je te zeggen hebt. Als u onmiddellijk in gevaar bent, bel dan uw lokale autoriteiten. Wat u hier met ons deelt, wordt vertrouwelijk behandeld.
pl: Dbamy o ciebie i to, co masz do powiedzenia. Jeśli jesteś w bezpośrednim niebezpieczeństwie, zadzwoń do lokalnych władz. To, co tu podzielisz, będzie traktowane poufnie.
pt: Nós nos preocupamos com você e com o que você tem a dizer. Se você estiver em perigo imediato, ligue para as autoridades locais. O que você compartilha conosco aqui será tratado confidencialmente.
ro: Ne pasă de tine și de ceea ce ai de spus. Dacă sunteți în pericol imediat, sunați -vă autoritățile locale. Ceea ce împărtășiți cu noi aici va fi tratat în mod confidențial.
ru: Мы заботимся о вас и о том, что вы должны сказать. Если вы находитесь в непосредственной опасности, позвоните в местные власти. То, что вы делитесь с нами здесь, будет обращаться конфиденциально.
si: අපි ඔබ ගැන සහ ඔබට කිව යුතු දේ ගැන අපි සැලකිලිමත් වෙමු. ඔබ ක්ෂණික අනතුරකට ලක්ව සිටින්නේ නම්, ඔබේ පළාත් පාලන ආයතන අමතන්න. ඔබ අප සමඟ මෙහි බෙදාගන්නා දේ රහස්යව ලෙස සලකනු ලැබේ.
sk: Záleží nám na vás a na tom, čo musíte povedať. Ak ste v bezprostrednom nebezpečenstve, zavolajte miestnymi orgánmi. To, čo tu zdieľate, sa bude zaobchádzať dôverne.
sl: Skrbimo za vas in kaj morate povedati. Če ste v neposredni nevarnosti, pokličite lokalne oblasti. To, kar tukaj delite, bo obravnavano zaupno.
sr: Бринемо се за вас и шта имате да кажете. Ако сте у непосредној опасности, позовите своје локалне власти. Оно што овде делите са нама биће поступање поверљиво.
sv: Vi bryr oss om dig och vad du har att säga. Om du är i omedelbar fara, ring dina lokala myndigheter. Det du delar med oss ​​här kommer att behandlas konfidentiellt.
sw: Tunakujali na kile unachosema. Ikiwa uko katika hatari ya haraka, piga simu kwa viongozi wako wa karibu. Kile unachoshiriki nasi hapa kitashughulikiwa kwa siri.
te: మేము మీ గురించి మరియు మీరు చెప్పేది గురించి శ్రద్ధ వహిస్తాము. మీరు తక్షణ ప్రమాదంలో ఉంటే, మీ స్థానిక అధికారులను పిలవండి. మీరు ఇక్కడ మాతో పంచుకునేది గోప్యంగా చికిత్స చేయబడుతుంది.
th: เราใส่ใจคุณและสิ่งที่คุณพูด หากคุณตกอยู่ในอันตรายทันทีโทรหาหน่วยงานท้องถิ่นของคุณ สิ่งที่คุณแบ่งปันกับเราที่นี่จะได้รับการปฏิบัติอย่างเป็นความลับ
tr: Sizi ve ne söylemeniz gerektiğini önemsiyoruz. Hemen tehlikede iseniz, yerel makamlarınızı arayın. Burada bizimle paylaştığınız şey gizlice muamele edilecektir.
uk: Ми дбаємо про вас і що ви маєте сказати. Якщо ви перебуваєте в безпосередній небезпеці, зателефонуйте до місцевої влади. Те, що ви ділитеся з нами тут, буде ставитися до конфіденційності.
vi: Chúng tôi quan tâm đến bạn và những gì bạn phải nói. Nếu bạn đang gặp nguy hiểm ngay lập tức, hãy gọi cho chính quyền địa phương của bạn. Những gì bạn chia sẻ với chúng tôi ở đây sẽ được đối xử bảo mật.
zu: Siyakukhathalela nokuthi yini okufanele uyisho. Uma usengozini esheshayo, shayela abaphathi bendawo. Lokho owabelana nathi lapha kuzophathwa ngemfihlo.

# txtid_grow_with_us_and_enjoy_the_journey
source: Grow with us and enjoy the journey!
af: ¡Crece con nosotros y disfruta del viaje!
ar: تنمو معنا واستمتع بالرحلة!
az: Bizimlə böyü və səyahətdən zövq alın!
be: Расці з намі і атрымлівайце асалоду ад падарожжа!
bg: Растете с нас и се насладете на пътуването!
bn: আমাদের সাথে বৃদ্ধি এবং যাত্রা উপভোগ করুন!
ca: Creix amb nosaltres i gaudeix del viatge!
cs: Roste s námi a užijte si cestu!
da: Voks med os og nyd rejsen!
de: Wachsen Sie mit uns und genießen Sie die Reise!
el: Αναπτύξτε μαζί μας και απολαύστε το ταξίδι!
et: Kasvage koos meiega ja nautige teekonda!
eu: Gurekin hazi eta bidaiarekin gozatu!
fa: با ما رشد کنید و از سفر لذت ببرید!
fi: Kasvaa kanssamme ja nauti matkasta!
fr: Grandir avec nous et profiter du voyage!
hi: हमारे साथ बढ़ें और यात्रा का आनंद लें!
hr: Rasti s nama i uživajte u putovanju!
hu: Növelje velünk és élvezze az utazást!
hy: Աճեք մեզ հետ եւ վայելեք ճանապարհորդությունը:
in: Tumbuh bersama kami dan nikmati perjalanannya!
is: Vaxa með okkur og njóttu ferðarinnar!
it: Cresci con noi e goditi il ​​viaggio!
iw: צמח איתנו ותיהנה מהמסע!
ja: 私たちと一緒に育ち、旅を楽しんでください！
km: រីកចម្រើនជាមួយយើងហើយរីករាយនឹងការធ្វើដំណើរ!
kn: ನಮ್ಮೊಂದಿಗೆ ಬೆಳೆಯಿರಿ ಮತ್ತು ಪ್ರಯಾಣವನ್ನು ಆನಂದಿಸಿ!
ko: 우리와 함께 성장하고 여행을 즐기십시오!
lo: ເຕີບໃຫຍ່ຂຶ້ນກັບພວກເຮົາແລະເພີດເພີນກັບການເດີນທາງ!
lt: Augk su mumis ir mėgaukitės kelione!
lv: Audziet kopā ar mums un izbaudiet ceļojumu!
mk: Растете со нас и уживајте во патувањето!
ml: ഞങ്ങളോടൊപ്പം വളർന്ന് യാത്ര ആസ്വദിക്കൂ!
mn: Бидэнтэй хамт ургаж, аялахад таатай байна!
mr: आमच्याबरोबर वाढवा आणि प्रवासाचा आनंद घ्या!
ms: Tumbuh bersama kami dan nikmati perjalanan!
my: ငါတို့နှင့်အတူကြီးပွား။ ခရီးကိုနှစ်သက်ပါ။
nb: Vokse med oss ​​og nyt reisen!
ne: हामीसँग बढ्नुहोस् र यात्राको आनन्द लिनुहोस्!
nl: Groei met ons en geniet van de reis!
pl: Rozroś się z nami i ciesz się podróżą!
pt: Cresça conosco e aproveite a jornada!
ro: Creșteți cu noi și bucurați -vă de călătorie!
ru: Расти с нами и наслаждайтесь путешествием!
si: අප සමඟ වැඩී ගමන භුක්ති විඳින්න!
sk: Rast s nami a užite si cestu!
sl: Rast z nami in uživajte na poti!
sr: Расте са нама и уживајте у путовању!
sv: Väx med oss ​​och njut av resan!
sw: Kukua na sisi na kufurahiya safari!
te: మాతో ఎదగండి మరియు ప్రయాణాన్ని ఆస్వాదించండి!
th: เติบโตไปพร้อมกับเราและสนุกกับการเดินทาง!
tr: Bizimle büyüyün ve yolculuğun tadını çıkarın!
uk: Зростіть разом з нами і насолоджуйтесь мандрівкою!
vi: Phát triển với chúng tôi và tận hưởng cuộc hành trình!
zu: Khula nathi futhi ujabulele uhambo!

# txtid_changing_camera_lens
source: Changing camera lens
af: Cambiar la lente de la cámara
ar: تغيير عدسة الكاميرا
az: Kamera obyektivini dəyişdirmək
be: Змена аб'ектыва камеры
bg: Смяна на обектива на камерата
bn: ক্যামেরা লেন্স পরিবর্তন করা
ca: Canvi de lent de la càmera
cs: Změna objektivu fotoaparátu
da: Ændring af kameralinse
de: Wechseln der Kameraobjektiv
el: Αλλαγή φακού κάμερας
et: Kaamera objektiivi vahetamine
eu: Kameraren lentea aldatzea
fa: تغییر لنز دوربین
fi: Kameran linssin muuttaminen
fr: Changer l'objectif de la caméra
hi: कैमरा लेंस बदलना
hr: Promjena objektiva kamere
hu: A kamera lencséje cseréje
hy: Խցիկի ոսպնյակների փոփոխություն
in: Mengubah lensa kamera
is: Skipt um myndavélarlinsu
it: Modifica dell'obiettivo della fotocamera
iw: שינוי עדשת מצלמה
ja: カメラレンズの変更
km: ការផ្លាស់ប្តូរកញ្ចក់កាមេរ៉ា
kn: ಕ್ಯಾಮೆರಾ ಲೆನ್ಸ್ ಅನ್ನು ಬದಲಾಯಿಸುವುದು
ko: 카메라 렌즈 변경
lo: ການປ່ຽນແປງເລນກ້ອງ
lt: Keičiantis fotoaparato objektyvą
lv: Kameras objektīva maiņa
mk: Промена на леќи за камера
ml: ക്യാമറ ലെൻസ് മാറ്റുന്നു
mn: Камерын линзийг өөрчлөх
mr: कॅमेरा लेन्स बदलत आहे
ms: Menukar lensa kamera
my: ကင်မရာမှန်ဘီလူးပြောင်းခြင်း
nb: Endre kameralinse
ne: क्यामेरा लेन्स परिवर्तन गर्दै
nl: Veranderende cameralens
pl: Zmiana obiektywu aparatu
pt: Alteração da lente da câmera
ro: Schimbarea obiectivului camerei
ru: Изменение объектива камеры
si: කැමරා කාච වෙනස් කිරීම
sk: Zmena objektívu fotoaparátu
sl: Menjava objektiva kamere
sr: Промена сочива камере
sv: Byter kameralins
sw: Kubadilisha lensi za kamera
te: కెమెరా లెన్స్ మారుతోంది
th: เปลี่ยนเลนส์กล้อง
tr: Kamera lensini değiştirme
uk: Зміна об'єктива камери
vi: Thay đổi ống kính camera
zu: Ukushintsha I-Lens Yekhamera

# txtid_from_assets
source: From Assets
af: De activos
ar: من الأصول
az: Aktivlikdən
be: З актываў
bg: От активи
bn: সম্পদ থেকে
ca: D’actius
cs: Z aktiv
da: Fra aktiver
de: Aus Vermögen
el: Από περιουσιακά στοιχεία
et: Varadest
eu: Aktiboetatik
fa: از دارایی
fi: Omaisuuseristä
fr: Des actifs
hi: परिसंपत्तियों से
hr: Od imovine
hu: Eszközökből
hy: Ակտիվներից
in: Dari aset
is: Frá eignum
it: Dalle attività
iw: מנכסים
ja: 資産から
km: ពីទ្រព្យសម្បត្តិ
kn: ಸ್ವತ್ತುಗಳಿಂದ
ko: 자산에서
lo: ຈາກຊັບສິນ
lt: Iš turto
lv: No aktīviem
mk: Од средства
ml: ആസ്തിയിൽ നിന്ന്
mn: Хөрөнгө
mr: मालमत्तेतून
ms: Dari aset
my: ပိုင်ဆိုင်မှုများမှ
nb: Fra eiendeler
ne: सम्पत्तिबाट
nl: Uit activa
pl: Z aktywów
pt: De ativos
ro: Din active
ru: Из активов
si: වත්කම් වලින්
sk: Z aktív
sl: Iz sredstev
sr: Од имовине
sv: Från tillgångar
sw: Kutoka mali
te: ఆస్తుల నుండి
th: จากสินทรัพย์
tr: Varlıklardan
uk: Від активів
vi: Từ tài sản
zu: Kusuka ezimpahleni

# txtid_from_gallery
source: From Gallery
af: De la galería
ar: من المعرض
az: Qalereyadan
be: З галерэі
bg: От галерия
bn: গ্যালারী থেকে
ca: De la galeria
cs: Z galerie
da: Fra galleri
de: Aus der Galerie
el: Από τη γκαλερί
et: Galeriist
eu: Galeratik
fa: از گالری
fi: Galleriasta
fr: De la galerie
hi: गैलरी से
hr: Iz galerije
hu: Galéria
hy: Պատկերասրահից
in: Dari galeri
is: Úr galleríi
it: Dalla galleria
iw: מהגלריה
ja: ギャラリーから
km: ពីវិចិត្រសាល
kn: ಗ್ಯಾಲರಿಯಿಂದ
ko: 갤러리에서
lo: ຕັ້ງແຕ່ວາງສະແດງຮູບ
lt: Iš galerijos
lv: No galerijas
mk: Од галерија
ml: ഗാലറിയിൽ നിന്ന്
mn: Галлаасаас
mr: गॅलरीमधून
ms: Dari galeri
my: ပြခန်းမှ
nb: Fra galleri
ne: ग्यालरीबाट
nl: Van galerij
pl: Z galerii
pt: Da galeria
ro: Din galerie
ru: Из галереи
si: ගැලරිය වෙතින්
sk: Z galérie
sl: Iz galerije
sr: Из галерије
sv: Från galleri
sw: Kutoka kwa Matunzio
te: గ్యాలరీ నుండి
th: จากแกลเลอรี่
tr: Galeriden
uk: З галереї
vi: Từ thư viện
zu: Kusuka kugalari

# txtid_take_a_picture
source: Take a picture
af: Toma una foto
ar: التقط صوره
az: Şəkil çək
be: Сфатаграфуйце
bg: Направи снимка
bn: একটি ছবি তোল
ca: Fer una foto
cs: Vyfotit
da: Tag et billede
de: Machen Sie ein Foto
el: Πάρε μία φωτογραφία
et: Tee pilti
eu: Argazki bat atera
fa: یک عکس بگیر
fi: Ottaa kuva
fr: Prendre une photo
hi: एक तस्वीर ले लो
hr: Uslikaj
hu: Fotózni
hy: Լուսանկարել
in: Mengambil gambar
is: Taktu mynd
it: Fai una foto
iw: לצלם תמונה
ja: 写真を撮る
km: ថតរូប
kn: ಛಾಯಾ ಚಿತ್ರ ತೆಗೆದುಕೋ
ko: 사진을 찍다
lo: ຖ່າຍ​ຮູບ
lt: Nufotografuok
lv: Nofotogrāfē
mk: Фотографирајте
ml: ഒരു ചിത്രമെടുക്കൂ
mn: Зураг авах
mr: एक चित्र घ्या
ms: Ambil gambar
my: ဓာတ်ပုံရိုက်ပါ
nb: Ta et bilde
ne: फोटो खिच्नु
nl: Een foto nemen
pl: Zrobić zdjęcie
pt: Tirar uma foto
ro: Fa o fotografie
ru: Сделать фото
si: පින්තුරයක් ගන්න
sk: Odfotiť
sl: Posnemite fotografijo
sr: Сликати се
sv: Ta en bild
sw: Piga picha
te: ఫోటో తీ
th: ถ่ายภาพ
tr: Bir fotoğraf çek
uk: Зробити знімок
vi: Chụp ảnh
zu: Thatha isithombe

# txtid_image_path
source: Image path
af: Ruta de la imagen
ar: مسار الصورة
az: Görüntü yolu
be: Шлях выявы
bg: Пътят на изображението
bn: চিত্রের পথ
ca: Camí de la imatge
cs: Cesta obrazu
da: Billedsti
de: Bildpfad
el: Διαδρομή εικόνας
et: Pilditee
eu: Irudi bidea
fa: مسیر تصویر
fi: Kuvapolku
fr: Chemin d'image
hi: छवि पथ
hr: Put slike
hu: Képút
hy: Պատկերի ուղին
in: Jalur gambar
is: Myndleið
it: Percorso dell'immagine
iw: נתיב תמונה
ja: 画像パス
km: ផ្លូវរូបភាព
kn: ಚಿತ್ರಣ ಮಾರ್ಗ
ko: 이미지 경로
lo: ເສັ້ນທາງຮູບພາບ
lt: Vaizdo kelias
lv: Attēla ceļš
mk: Патека за слика
ml: ഇമേജ് പാത
mn: IBETMETEЦАаны зам
mr: प्रतिमा मार्ग
ms: Laluan Imej
nb: Bildebane
ne: प्राथमिक मार्ग
nl: Beeldpad
pl: Ścieżka obrazu
pt: Caminho da imagem
ro: Calea imaginii
ru: Переход изображения
si: රූප මාර්ගය
sk: Obrazová cesta
sl: Slika pot
sr: Стаза слике
sv: Bildväg
sw: Njia ya picha
te: చిత్ర మార్గం
th: เส้นทางภาพ
tr: Görüntü yolu
uk: Шлях зображення
vi: Đường dẫn hình ảnh
zu: Indlela yesithombe

# txtid_select_image
source: Select image
af: Seleccionar imagen
ar: اختر صورة
az: Şəkil seçin
be: Выберыце малюнак
bg: Изберете изображение
bn: চিত্র নির্বাচন করুন
ca: Seleccioneu la imatge
cs: Vyberte obrázek
da: Vælg billede
de: Bild auswählen
el: Επιλέξτε Εικόνα
et: Valige pilt
eu: Hautatu irudia
fa: تصویر را انتخاب کنید
fi: Valitse kuva
fr: Sélectionner l'image
hi: छवि चुने
hr: Odaberite sliku
hu: Válassza ki a képet
hy: Ընտրեք պատկեր
in: Pilih gambar
is: Veldu mynd
it: Seleziona immagine
iw: בחר תמונה
ja: 画像を選択します
km: ជ្រើសរើសរូបភាព
kn: ಚಿತ್ರ ಆಯ್ಕೆಮಾಡಿ
ko: 이미지를 선택하십시오
lo: ເລືອກຮູບພາບ
lt: Pasirinkite Vaizdas
lv: Atlasīt attēlu
mk: Изберете слика
ml: ചിത്രം തിരഞ്ഞെടുക്കുക
mn: Зурагыг сонгох
mr: प्रतिमा निवडा
ms: Pilih imej
my: ပုံရိပ်ကိုရွေးချယ်ပါ
nb: Velg bilde
ne: छवि चयन गर्नुहोस्
nl: Selecteer afbeelding
pl: Wybierz obraz
pt: Selecione a imagem
ro: Selectați imagine
ru: Выберите изображение
si: රූපය තෝරන්න
sk: Vyberte obrázok
sl: Izberite sliko
sr: Изаберите Слика
sv: Välj bild
sw: Chagua Picha
te: చిత్రాన్ని ఎంచుకోండి
th: เลือกรูปภาพ
tr: Fotoğraf seç
uk: Виберіть зображення
vi: Chọn ảnh
zu: Khetha isithombe

# txtid_lets_try_that_again
source: Let's try that again
af: Intentemos eso de nuevo
ar: لنجرب ذلك مرة أخرى
az: Yenidən cəhd edək
be: Давайце паспрабуем яшчэ раз
bg: Нека опитаме това отново
bn: আসুন আবার চেষ্টা করা যাক
ca: Tornem a provar -ho
cs: Zkusme to znovu
da: Lad os prøve det igen
de: Versuchen wir das noch einmal
el: Ας το δοκιμάσουμε ξανά
et: Proovime seda uuesti
eu: Saia gaitezen berriro
fa: بیایید دوباره آن را امتحان کنیم
fi: Yritetään sitä uudelleen
fr: Essayons à nouveau
hi: चलो फिर से कोशिश करते हैं
hr: Pokušajmo opet to
hu: Próbáljuk újra ezt újra
hy: Եկեք կրկին փորձենք
in: Mari kita coba lagi
is: Reynum það aftur
it: Proviamolo di nuovo
iw: בואו ננסה את זה שוב
ja: もう一度試してみましょう
km: តោះសាកល្បងម្តងទៀត
kn: ಅದನ್ನು ಮತ್ತೆ ಪ್ರಯತ್ನಿಸೋಣ
ko: 다시 시도해 봅시다
lo: ໃຫ້ພະຍາຍາມອີກເທື່ອຫນຶ່ງ
lt: Pabandykime tai dar kartą
lv: Mēģināsim to vēlreiz
mk: Ајде повторно да го пробаме
ml: അത് വീണ്ടും ശ്രമിക്കാം
mn: Дахиж үзье
mr: चला पुन्हा प्रयत्न करूया
ms: Mari cuba lagi
my: ထပ်ကြိုးစားကြည့်ရအောင်
nb: La oss prøve det igjen
ne: त्यो फेरि प्रयास गरौं
nl: Laten we dat opnieuw proberen
pl: Spróbujmy jeszcze raz
pt: Vamos tentar isso de novo
ro: Să încercăm din nou asta
ru: Давай попробуем еще раз
si: අපි එය නැවත උත්සාහ කරමු
sk: Skúsme to znova
sl: Poskusimo še enkrat
sr: Покушајмо поново
sv: Låt oss försöka igen
sw: Wacha tujaribu hiyo tena
te: మళ్ళీ ప్రయత్నిద్దాం
th: ลองอีกครั้ง
tr: Bunu tekrar deneyelim
uk: Спробуємо це ще раз
vi: Hãy thử lại điều đó
zu: Ake sizame lokho futhi

# txtid_no_glare_or_extreme_lightning
source: No glare or extreme lightning
af: Sin resplandor ni un relámpago extremo
ar: لا وهج أو البرق الشديد
az: Parıltı və ya həddindən artıq ildırım yoxdur
be: Няма бліскучых і экстрэмальных маланак
bg: Без отблясъци или изключителна мълния
bn: কোন ঝলক বা চরম বজ্রপাত নেই
ca: Sense llamps ni llamps extrems
cs: Žádný pohled nebo extrémní blesk
da: Ingen blænding eller ekstrem lyn
de: Kein Blendung oder extremer Blitz
el: Χωρίς λάμψη ή ακραία αστραπή
et: Ei mingit pimestamist ega äärmist välku
eu: Ez dago distirarik edo txikirik
fa: بدون تابش خیره کننده یا صاعقه شدید
fi: Ei häikäisyä tai äärimmäistä salamaa
fr: Pas d'éblouissement ou de foudre extrême
hi: कोई चकाचौंध या चरम बिजली नहीं
hr: Nema blještave ili ekstremne munje
hu: Nincs tükröződés vagy szélsőséges villámlás
hy: Ոչ մի շող կամ ծայրահեղ կայծակ
in: Tidak ada silau atau kilat ekstrem
is: Engin glampa eða mikil elding
it: Nessun bagliore o un fulmine estremo
iw: אין בוהק או ברק קיצוני
ja: まぶしさや極端な稲妻はありません
km: មិនមានពន្លឺរន្ទះឬរន្ទះខ្លាំងទេ
kn: ಪ್ರಜ್ವಲಿಸುವ ಅಥವಾ ತೀವ್ರ ಮಿಂಚು ಇಲ್ಲ
ko: 눈부심이나 극단적 인 번개가 없습니다
lo: ບໍ່ມີແສງສະຫວ່າງຫລືຟ້າຜ່າ
lt: Jokio žvilgsnio ar ekstremalaus žaibo
lv: Nav atspīduma vai ekstrēmas zibens
mk: Без сјај или екстремна молња
ml: തിളക്കമോ കടുത്ത മിന്നലും ഇല്ല
mn: Гэрэл эсвэл хэт аянга байхгүй
mr: चकाकी किंवा अत्यंत वीज नाही
ms: Tiada silau atau kilat yang melampau
my: အဘယ်သူမျှမတောက်ပသို့မဟုတ်အစွန်းရောက်လျှပ်ကြွသံ
nb: Ingen gjenskinn eller ekstrem lyn
ne: कुनै चमक वा चरम बिजुली छैन
nl: Geen verblinding of extreme bliksem
pl: Bez blasku ani ekstremalnej błyskawicy
pt: Sem brilho ou raio extremo
ro: Fără strălucire sau fulgere extremă
ru: Нет бликов или крайней молнии
si: දිදුලන හෝ අධික අකුණු
sk: Žiadny oslnivý alebo extrémny blesk
sl: Brez bleščanja ali ekstremne strele
sr: Без сјаја или екстремних муње
sv: Ingen bländning eller extrem blixt
sw: Hakuna glare au umeme uliokithiri
te: కాంతి లేదా విపరీతమైన మెరుపులు లేవు
th: ไม่มีแสงจ้าหรือฟ้าผ่าสุดขั้ว
tr: Parlama veya aşırı şimşek yok
uk: Немає відблисків чи екстремальної блискавки
vi: Không lườm hoặc sét cực độ
zu: Akunakukhanya noma umbani omkhulu
