Repository: Duc113311/app_meloha
Catalog: lib/l10n/intl_*.arb
Languages: af, ar, az, be, bg, bn, ca, cs, da, de, el, et, eu, fa, fi, fr, hi, hr, hu, hy, in, is, it, iw, ja, km, kn, ko, lo, lt, lv, mk, ml, mn, mr, ms, my, nb, ne, nl, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, te, th, tr, uk, vi, zu

source: Be Yourself
af: Ser uno mismo
ar: كن نفسك
az: Özün ol
be: Будзь сабой
bg: Бъди себе си
bn: নিজের মত হও
ca: Sigues tu mateix
cs: Buď sám sebou
da: Vær dig selv
de: Sei du selbst
el: Να είσαι ο εαυτός σου
et: Ole ise
eu: Izan zu zeu
fa: خودت باش
fi: Ole oma itsesi
fr: Sois toi-même
hi: वास्तविक बने रहें
hr: Budi svoj
hu: Légy önmagad
hy: Մնա ինչպիսին կաս
in: Jadilah diri sendiri
is: Vertu þú sjálfur
it: Sii te stesso
iw: תהיה עצמך
ja: 素直になれ
km: ធ្វើជាខ្លួនអ្នក
kn: ನೀನು ನೀನಾಗಿರು
ko: 자신이 되십시오
lo: ເປັນຕົວເຈົ້າ
lt: Būk savimi
lv: Esi tu pats
mk: Биди свој
ml: നീ നീയായിരിക്കുക
mn: Өөрийнхөөрөө бай
mr: स्वत: व्हा
ms: Jadi diri sendiri
my: သင်နေတတ်သလိုနေပါ
nb: Vær deg selv
ne: आफु हुनु पर्छ
nl: Blijf jezelf
pl: Bądź sobą
pt: Seja você mesmo
ro: Fii tu însuți
ru: Будь собой
si: ඔයාම වෙන්න
sk: Buď sám sebou
sl: Bodi to, kar si
sr: Буди оно што јеси
sv: Var dig själv
sw: Kuwa wewe mwenyewe
te: నీలాగే ఉండు
th: เป็นตัวของตัวเอง
tr: Kendin ol
uk: Будь собою
vi: Là chính mình
zu: Iba nguwe

# be_your_self_msg
source: Make sure your photos, age and bio true to who you are
af: Asegúrese de sus fotos, edad y biografía de quién es usted
ar: تأكد
az: Şəkilləriniz, yaşınızdan və bio olduğunuzdan əmin olun
be: Пераканайцеся
bg: Уверете се, че вашите снимки, възраст и био е вярно на това, което сте
bn: আপনার ফটো, বয়স এবং বায়ো আপনি কে তা সত্য তা নিশ্চিত করুন
ca: Assegureu -vos que les vostres fotos, edat i bio fidels a qui sou
cs: Ujistěte se, že vaše fotografie, věk a bio věrné tomu, kdo jste
da: Sørg for, at dine fotos, alder og bio tro på hvem du er
de: Stellen Sie sicher
el: Βεβαιωθείτε ότι οι φωτογραφίες σας, η ηλικία και το βιογραφικό σας είναι αληθινό σε ποιοι είστε
et: Veenduge, et teie fotod, vanus ja bio on tõesed sellele, kes te olete
eu: Ziurtatu zure argazkiak, adina eta biok nor zaren
fa: اطمینان حاصل کنید که عکس ها ، سن و بیوگرافی شما به چه کسی صادق است
fi: Varmista, että valokuvasi, ikä ja bio on totta kuka olet
fr: Assurez-vous que vos photos, votre âge et votre bio
hi: सुनिश्चित करें कि आपकी तस्वीरें, उम्र और जैव सही हैं कि आप कौन हैं
hr: Provjerite jesu li svoje fotografije, dob i bio istiniti onome tko ste
hu: Győződjön meg róla, hogy fotóit, életkorát és bio -jét igaz, hogy ki vagy
hy: Համոզվեք, որ ձեր լուսանկարները, տարիքը եւ Bio- ն ճշմարիտ են, թե ով եք դուք
in: Pastikan foto, usia, dan bio Anda benar untuk siapa Anda
is: Vertu viss um að myndirnar þínar, aldur og lífríki sannar hver þú ert
it: Assicurati che le tue foto, l'età e la bio siano fedeli a chi sei
iw: וודא שהתמונות שלך, גיל וביו נאמנות למי שאתה
ja: あなたの写真、年齢、バイオがあなたが誰であるかに忠実であることを確認してください
km: ត្រូវប្រាកដថារូបថតអាយុនិងជីវរបស់អ្នកដែលអ្នកមាន
kn: ನಿಮ್ಮ ಫೋಟೋಗಳು, ವಯಸ್ಸು ಮತ್ತು ಜೈವಿಕ ನೀವು ಯಾರೆಂದು ನಿಜವಾಗಿದೆಯೆ ಎಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಿ
ko: 당신의 사진, 나이 및 바이오가 당신이 누구인지 확인하십시오.
lo: ໃຫ້ແນ່ໃຈວ່າຮູບພາບຂອງທ່ານ, ອາຍຸແລະຊີວະພາບຂອງທ່ານເປັນຄວາມຈິງສໍາລັບຜູ້ທີ່ທ່ານເປັນ
lt: Įsitikinkite, kad jūsų nuotraukos, amžius ir biografija yra tikra tam, kas esate
lv: Pārliecinieties, ka jūsu fotogrāfijas, vecums un bioloģiski ir patiesi tam, kas jūs esat
mk: Бидете сигурни дека вашите фотографии, возраст и био точно за тоа кои сте
ml: നിങ്ങളുടെ ഫോട്ടോകൾ, പ്രായം, ബയോ എന്നിവ നിങ്ങൾ ആരാണെന്ന് ഉറപ്പാക്കുക
mn: Таны зургууд, нас, BIO-ийг хэн болохыг үнэн эсэхийг шалгаарай
mr: आपण कोण आहात हे आपले फोटो, वय आणि बायो हे सुनिश्चित करा
ms: Pastikan gambar, umur dan bio anda benar kepada siapa anda
my: သင်၏ဓါတ်ပုံများ, အသက်နှင့်ဇီဝကိုသင်မည်သူမည်ဝါဖြစ်ကြောင်းသေချာအောင်လုပ်ပါ
nb: Forsikre deg om at bildene dine, alderen og bioen er tro mot den du er
ne: निश्चित गर्नुहोस् कि तपाईंको फोटो, उमेर र बायो सत्य छ तपाईं को हुनुहुन्छ
nl: Zorg ervoor dat je foto's, leeftijd en bio trouw zijn aan wie je bent
pl: Upewnij się, że Twoje zdjęcia, wiek i bio są zgodne z tym, kim jesteś
pt: Certifique -se de suas fotos, idade e biografia fiéis a quem você é
ro: Asigurați -vă că fotografiile, vârsta și bio -ul dvs. Este adevărat pentru cine sunteți
ru: Убедитесь, что ваши фотографии, возраст и биография верны тем, кто вы есть
si: ඔබ කවුරුන්ද යන්න ඔබේ ඡායාරූප, වයස සහ ජීව විද්යාව බවට වග බලා ගන්න
sk: Uistite sa, že vaše fotografie, vek a životopis sú verné tomu, kto ste
sl: Prepričajte se, da so svoje fotografije, starost in biološko resnične
sr: Проверите да ли су своје фотографије, старост и био у Биове коректно ко сте
sv: Se till att dina foton, ålder och bio är trogen vem du är
sw: Hakikisha picha zako, umri na bio ni kweli kwa wewe ni nani
te: మీ ఫోటోలు, వయస్సు మరియు బయో మీరు ఎవరో నిజం అని నిర్ధారించుకోండి
th: ตรวจสอบให้แน่ใจว่าภาพถ่ายอายุและชีวภาพของคุณเป็นจริงกับสิ่งที่คุณเป็น
tr: Fotoğraflarınızın, yaş ve biyografilerinizin kim olduğunuza göre emin olun
uk: Переконайтеся, що ваші фотографії, вік та біографії вірні, хто ви є
vi: Hãy chắc chắn rằng ảnh, tuổi và tiểu sử của bạn đúng với con người bạn
zu: Qiniseka ukuthi izithombe zakho, ubudala kanye ne-bio ngokweqiniso ukuthi ungubani

source: Stay Safe
af: Mantenerse seguro
ar: ابق آمنًا
az: Təhlükəsiz qalmaq
be: Заставацца ў бяспецы
bg: Пази се
bn: নিরাপদ থাকো
ca: Cuidat
cs: Zůstat v bezpečí
da: Pas på dig selv
de: Bleib sicher
el: Μείνε ασφαλής
et: Olge turvaliselt
eu: Seguru egon
fa: در امان بمانید
fi: Pysy turvassa
fr: Soyez prudent
hi: सुरक्षित रहें
hr: Ostati siguran
hu: Maradj biztonságban
hy: Ապահով մնա
in: Jaga keselamatan
is: Vertu öruggur
it: Rimani al sicuro
iw: להישאר בטוח
ja: おげんきで
km: រក្សាសុវត្ថិភាព
kn: ಸುರಕ್ಷಿತವಾಗಿರಿ
ko: 안전히 계세요
lo: ປອດໄພ
lt: Lik saugus
lv: Saglabāt drošību
mk: Останете безбедни
ml: സുരക്ഷിതനായി ഇരിക്കുക
mn: Аюулгүй байх
mr: सुरक्षित राहा
ms: Kekal selamat
my: လုံခြုံနေပါ
nb: Hold deg trygg
ne: सुरक्षित रहन
nl: Let op je veiligheid
pl: Bądź bezpieczny
pt: Fique seguro
ro: Stai in siguranta
ru: Оставаться в безопасности
si: පරිස්සමින් ඉන්න
sk: Zostať v bezpečí
sl: Ostani varen
sr: Чувај се
sv: Var försiktig
sw: Kaa salama
te: సురక్షితంగా ఉండండి
th: อยู่อย่างปลอดภัย
tr: Güvende kal
uk: Залишатися в безпеці
vi: Giữ an toàn
zu: Hlala uphephile

# stay_safe_msg_1
source: Don't be too quick to give out personal information.
af: No se apodere de dar información personal.
ar: لا تكن سريعًا جدًا في إعطاء المعلومات الشخصية.
az: Şəxsi məlumat vermək üçün çox tez olmayın.
be: Не будзьце занадта хуткія, каб выдаваць асабістую інфармацыю.
bg: Не бъдете прекалено бързи, за да дадете лична информация.
bn: ব্যক্তিগত তথ্য দেওয়ার জন্য খুব দ্রুত হবেন না।
ca: No siguis massa ràpid per donar informació personal.
cs: Nebuď příliš rychlý, abyste poskytli osobní údaje.
da: Vær ikke for hurtig til at give personlige oplysninger ud.
de: Seien Sie nicht zu schnell, um persönliche Informationen herauszugeben.
el: Μην είστε πολύ γρήγοροι για να δώσετε προσωπικά στοιχεία.
et: Ärge olge isikliku teabe väljaandmiseks liiga kiiresti.
eu: Ez zaitez azkarregi informazio pertsonala emateko.
fa: برای ارائه اطلاعات شخصی خیلی سریع نباشید.
fi: Älä ole liian nopea antaa henkilökohtaisia ​​tietoja.
fr: Ne soyez pas trop rapide pour donner des informations personnelles.
hi: व्यक्तिगत जानकारी देने के लिए बहुत जल्दी मत बनो।
hr: Nemojte prebrzo davati osobne podatke.
hu: Ne légy túl gyors, hogy személyes információkat adjon ki.
hy: Մի չափազանց արագ մի եղեք անձնական տեղեկությունները:
in: Jangan terlalu cepat untuk memberikan informasi pribadi.
is: Ekki vera of fljótur að gefa út persónulegar upplýsingar.
it: Non essere troppo veloce per fornire informazioni personali.
iw: אל תמהר מדי למסור מידע אישי.
ja: 個人情報を提供しすぎないでください。
km: កុំរហ័សក្នុងការផ្តល់ព័ត៌មានផ្ទាល់ខ្លួន។
kn: ವೈಯಕ್ತಿಕ ಮಾಹಿತಿಯನ್ನು ನೀಡಲು ತುಂಬಾ ಬೇಗನೆ ಮಾಡಬೇಡಿ.
ko: 너무 빨리 개인 정보를 제공하지 마십시오.
lo: ຢ່າໄວເກີນໄປທີ່ຈະໃຫ້ຂໍ້ມູນສ່ວນຕົວ.
lt: Nebūkite per greitai pateikti asmeninės informacijos.
lv: Neesiet pārāk ātri, lai sniegtu personisko informāciju.
mk: Немојте да бидете премногу брзи за да дадете лични информации.
ml: വ്യക്തിഗത വിവരങ്ങൾ നൽകുന്നതിന് വളരെ വേഗത്തിൽ കഴിയില്ല.
mn: Хувийн мэдээллийг өгөхөд хэтэрхий хурдан байж болохгүй.
mr: वैयक्तिक माहिती देण्यास द्रुत होऊ नका.
ms: Jangan terlalu cepat memberikan maklumat peribadi.
my: ကိုယ်ရေးကိုယ်တာအချက်အလက်များကိုထုတ်ပေးရန်မမြန်ပါနှင့်။
nb: Ikke vær for rask til å gi ut personlig informasjon.
ne: व्यक्तिगत जानकारी दिन धेरै छिटो नहुनुहोस्।
nl: Wees niet te snel om persoonlijke informatie te geven.
pl: Nie bądź zbyt szybki, aby przekazać dane osobowe.
pt: Não seja muito rápido para fornecer informações pessoais.
ro: Nu fi prea rapid pentru a da informații personale.
ru: Не будь слишком быстрым, чтобы выделять личную информацию.
si: පුද්ගලික තොරතුරු ලබා දීමට ඉක්මන් නොවන්න.
sk: Nebuďte príliš rýchle na to, aby ste poskytli osobné informácie.
sl: Ne bodite prehitro, da bi dali osebne podatke.
sr: Не будите пребрзо да бисте дали личне податке.
sv: Var inte för snabb för att ge ut personlig information.
sw: Usiwe haraka sana kutoa habari za kibinafsi.
te: వ్యక్తిగత సమాచారాన్ని ఇవ్వడానికి చాలా త్వరగా ఉండకండి.
th: อย่าเร็วเกินไปที่จะให้ข้อมูลส่วนบุคคล
tr: Kişisel bilgileri vermek için çok hızlı olmayın.
uk: Не будьте занадто швидкими, щоб надати особисту інформацію.
vi: Đừng quá nhanh để cung cấp thông tin cá nhân.
zu: Musa ukushesha ukunikela ngemininingwane yomuntu.

# stay_safe_msg_2
source: Date Safety guidelines
af: Pautas de seguridad de fecha
ar: إرشادات السلامة التاريخ
az: Tarix Təhlükəsizliyi qaydaları
be: Кіраўніцтва па бяспецы даты
bg: Насоки за безопасност на дата
bn: তারিখ সুরক্ষা নির্দেশিকা
ca: Data de seguretat Data
cs: Datum bezpečnostní pokyny
da: Dato sikkerhedsretningslinjer
de: Datum Sicherheitsrichtlinien
el: Οδηγίες ασφαλείας ημερομηνίας
et: Kuupäeva ohutusjuhised
eu: Data Segurtasunerako jarraibideak
fa: دستورالعمل های ایمنی تاریخ
fi: Päivämääräturvallisuusohjeet
fr: Directives de sécurité des dattes
hi: दिनांक सुरक्षा दिशानिर्देश
hr: Smjernice o sigurnosti datuma
hu: Dátum biztonsági iránymutatások
hy: Ամսաթիվ անվտանգության ուղեցույցներ
in: Pedoman Keselamatan Tanggal
is: Leiðbeiningar um öryggi dagsetningar
it: Linee guida per la sicurezza della data
iw: הנחיות בטיחות תאריך
ja: 日付安全ガイドライン
km: គោលការណ៍ណែនាំអំពីសុវត្ថិភាពកាលបរិច្ឆេទ
kn: ದಿನಾಂಕ ಸುರಕ್ಷತಾ ಮಾರ್ಗಸೂಚಿಗಳು
ko: 날짜 안전 지침
lo: ຄໍາແນະນໍາກ່ຽວກັບຄວາມປອດໄພວັນທີ
lt: Datos saugos gairės
lv: Datuma drošības vadlīnijas
mk: Упатства за безбедност на датумот
ml: തീയതി സുരക്ഷാ മാർഗ്ഗനിർദ്ദേശങ്ങൾ
mn: ОДОО АЮУЛГҮЙ АЮУЛГҮЙ БАЙДАЛ
mr: तारीख सुरक्षा मार्गदर्शक तत्त्वे
ms: Garis panduan keselamatan tarikh
my: နေ့စွဲဘေးကင်းလုံခြုံရေးလမ်းညွှန်ချက်များ
nb: Dato sikkerhetsretningslinjer
ne: मिति सुरक्षा दिशानिर्देशहरू
nl: Datum veiligheidsrichtlijnen
pl: Wytyczne dotyczące bezpieczeństwa daty
pt: Diretrizes de segurança de data
ro: Orientări privind siguranța datelor
ru: Руководства по безопасности даты
si: දිනය ආරක්ෂාව මාර්ගෝපදේශ
sk: Usmernenia pre bezpečnosť dátumu
sl: Datum varnostne smernice
sr: ДАТНЕ СИГУРНЕ СМЕРНИЦЕ
sv: Datumsäkerhetsriktlinjer
sw: Miongozo ya usalama wa tarehe
te: తేదీ భద్రతా మార్గదర్శకాలు
th: แนวทางความปลอดภัยวันที่
tr: Tarih Güvenlik Yönergeleri
uk: Посібники з безпеки дати
vi: Hướng dẫn an toàn ngày
zu: Imihlahlandlela Yokuphepha Yezinsuku

source: Play It Cool
af: Relájate
ar: العبها بارد
az: Sərin çalın
be: Прайграйце яго крута
bg: Играйте го готино
bn: এটি দুর্দান্ত খেলুন
ca: Juga -ho genial
cs: Hrajte to v pohodě
da: Spil det cool
de: Spielen Sie es cool
el: Παίξ'το ψύχραιμος
et: Mängige seda lahedalt
eu: Jolastu cool
fa: عادی رفتار کن
fi: Pelaa se siistiä
fr: Sois cool
hi: शांत बने रहना
hr: Igraj ga cool
hu: Csak lazán
hy: Խաղացեք սառը
in: Berlaku tenang
is: Spilaðu það flott
it: Gioca fresco
iw: תשחק את זה רגוע
ja: かっこよくプレイしてください
km: លេងវាត្រជាក់
kn: ಅದನ್ನು ತಂಪಾಗಿ ಪ್ಲೇ ಮಾಡಿ
ko: 멋지다
lo: ຫຼິ້ນມັນເຢັນ
lt: Žaisk šauniai
lv: Spēlējiet to forši
mk: Играјте го кул
ml: ഇത് തണുപ്പിക്കുക
mn: Үүнийг дажгүй тоглох
mr: छान खेळा
ms: Mainkan ia sejuk
my: အအေးကစားပါ
nb: Vær kul
ne: यसलाई राम्रो खेल्नुहोस्
nl: Zich onverschillig voordoen
pl: Zagraj w fajnie
pt: Jogue legal
ro: Joacă -l cool
ru: Играй в крутой
si: එය සිසිල් කරන්න
sk: Zahrajte si to v pohode
sl: Predvajaj kul
sr: Играти се цоол
sv: Ta det lugnt
sw: Cheza baridi
te: చల్లగా ప్లే చేయండి
th: เล่นมันเย็น
tr: Soğukkanlı davranmak
uk: Грайте в круто
vi: Tỏ ra ngầu
zu: Dlala kupholile

# play_it_cool_msg
source: Respect others and treat them as you would like to be treated
af: Respeta a los demás y trátalos como te gustaría que te trataran a ti.
ar: احترم الآخرين وعاملهم كما تحب أن يعاملوك
az: Başqalarına hörmət edin və sizinlə rəftar edilməsini istədiyiniz kimi davranın
be: Паважайце іншых і ставіцеся да іх так, як вы хацелі б, каб ставіліся да вас
bg: Уважавайте другите и се отнасяйте с тях така, както бихте искали да се отнасят с вас
bn: অন্যদের সম্মান করুন এবং আপনি যেমন আচরণ করতে চান তাদের সাথে আচরণ করুন
ca: Respecteu els altres i tracteu-los com us agradaria que us tractessin
cs: Respektujte ostatní a chovejte se k nim tak, jak byste chtěli, aby se oni chovali k vám
da: Respekter andre og behandl dem, som du gerne vil behandles
de: Respektieren Sie andere und behandeln Sie sie so, wie Sie selbst behandelt werden möchten
el: Σεβαστείτε τους άλλους και συμπεριφερθείτε τους όπως θα θέλατε να σας συμπεριφέρονται
et: Austa teisi ja kohtle neid nii, nagu tahaksid, et sinuga käitutaks
eu: Besteak errespetatu eta tratatu nahi dituzun bezala
fa: به دیگران احترام بگذارید و همانطور که دوست دارید با شما رفتار کنند با آنها رفتار کنید
fi: Kunnioita muita ja kohtele heitä niin kuin haluaisit itseäsi kohdeltavan
fr: Respectez les autres et traitez-les comme vous aimeriez être traité
hi: दूसरों का सम्मान करें और उनके साथ वैसा ही व्यवहार करें जैसा आप चाहते हैं कि आपके साथ किया जाए
hr: Poštujte druge i ponašajte se prema njima onako kako biste željeli da se postupa s vama
hu: Tisztelj másokat, és bánj velük úgy, ahogy szeretnéd, hogy bánjanak veled
hy: Հարգեք ուրիշներին և վերաբերվեք նրանց այնպես, ինչպես կցանկանայիք, որ ձեզ հետ վարվեն
in: Hargai orang lain dan perlakukan mereka sebagaimana Anda ingin diperlakukan
is: Berðu virðingu fyrir öðrum og komdu fram við þá eins og þú vilt að komið sé fram við þig
it: Rispetta gli altri e trattali come vorresti essere trattato
iw: כבד אחרים והתייחס אליהם כפי שהיית רוצה שיתייחסו אליו
ja: 他人を尊重し、自分がしてほしいと思うように他人を扱います
km: គោរព​អ្នក​ដទៃ និង​ប្រព្រឹត្ត​ចំពោះ​ពួកគេ​ដូច​ជា​អ្នក​ចង់​ឲ្យ​គេ​ប្រព្រឹត្ត
kn: ಇತರರನ್ನು ಗೌರವಿಸಿ ಮತ್ತು ನೀವು ಹೇಗೆ ಚಿಕಿತ್ಸೆ ಪಡೆಯಬೇಕೆಂದು ಬಯಸುತ್ತೀರೋ ಹಾಗೆಯೇ ಅವರನ್ನು ನೋಡಿಕೊಳ್ಳಿ
ko: 남을 존중하고 대접받고 싶은 대로 남을 대접하라
lo: ເຄົາລົບຜູ້ອື່ນແລະປະຕິບັດຕໍ່ພວກເຂົາຕາມທີ່ເຈົ້າຕ້ອງການ
lt: Gerbkite kitus ir elkitės su jais taip, kaip norėtumėte, kad elgtųsi su jumis
lv: Cieniet citus un izturieties pret viņiem tā, kā jūs vēlētos, lai izturas pret jums
mk: Почитувајте ги другите и однесувајте се со нив како што би сакале да се однесуваат кон вас
ml: മറ്റുള്ളവരെ ബഹുമാനിക്കുകയും നിങ്ങളോട് പെരുമാറാൻ ആഗ്രഹിക്കുന്നതുപോലെ അവരോട് പെരുമാറുകയും ചെയ്യുക
mn: Бусдыг хүндэлж, өөртэйгөө харьцахыг хүсч байгаагаар нь харьц
mr: इतरांचा आदर करा आणि तुम्हाला जसे वागवायचे आहे तसे त्यांच्याशी वागा
ms: Hormati orang lain dan perlakukan mereka sebagaimana anda ingin diperlakukan
my: တခြားသူတွေကို လေးစားပြီး ဆက်ဆံချင်သလို ဆက်ဆံပါ။
nb: Respekter andre og behandle dem slik du ønsker å bli behandlet
ne: अरूलाई आदर गर्नुहोस् र तिनीहरूसँग व्यवहार गर्नुहोस् जसरी तपाईं व्यवहार गर्न चाहनुहुन्छ
nl: Respecteer anderen en behandel ze zoals je zelf behandeld wilt worden
pl: Szanuj innych i traktuj ich tak, jak sam chciałbyś być traktowany
pt: Respeite os outros e trate-os como gostaria de ser tratado
ro: Respectați-i pe ceilalți și tratați-i așa cum ați dori să fiți tratați
ru: Уважайте других и относитесь к ним так, как вы хотели бы, чтобы относились к вам
si: අන් අයට ගරු කරන්න, ඔබට සැලකීමට කැමති ආකාරයටම ඔවුන්ට සලකන්න
sk: Rešpektujte ostatných a správajte sa k nim tak, ako by ste chceli, aby sa oni správali k vám
sl: Spoštujte druge in ravnajte z njimi tako, kot bi želeli, da ravnajo z vami
sr: Поштујте друге и понашајте се према њима онако како бисте желели да се према вама понашају
sv: Respektera andra och behandla dem som du vill bli behandlad
sw: Waheshimu wengine na uwatendee vile ungependa kutendewa
te: ఇతరులను గౌరవించండి మరియు మీరు ఎలా వ్యవహరించాలనుకుంటున్నారో వారితో వ్యవహరించండి
th: เคารพผู้อื่นและปฏิบัติต่อพวกเขาตามที่คุณต้องการได้รับการปฏิบัติ
tr: Başkalarına saygı gösterin ve onlara size davranılmasını istediğiniz gibi davranın
uk: Поважайте інших і ставтеся до них так, як ви б хотіли, щоб ставилися до вас
vi: Tôn trọng người khác và đối xử với họ như cách bạn muốn được đối xử
zu: Hlonipha abanye futhi ubaphathe ngendlela ongathanda ukuphathwa ngayo

source: Be Proactive
af: Ser proactivo
ar: كن استباقي
az: Fəal olmaq
be: Быць актыўным
bg: Бъди проактивен
bn: সতর্ক হও
ca: Ser proactiu
cs: Buď proaktivní
da: Vær proaktiv
de: Sei proaktiv
el: Προορατικός
et: Ennetav olema
eu: Proaktiboa izan
fa: فعال بودن
fi: Olla aktiivinen
fr: Etre pro-actif
hi: सक्रिय होना
hr: Budi proaktivan
hu: Legyél proaktív
hy: Եղեք ակտիվ
in: Menjadi proaktif
is: Vera fyrirbyggjandi
it: Sii proattivo
iw: להיות פרואקטיבי
ja: 積極的に
km: ក្លាយជាសកម្ម
kn: ಪೂರ್ವಭಾವಿಯಾಗಿರಿ
ko: 적극적으로하십시오
lo: ບັງຄັບ
lt: Būkite iniciatyvus
lv: Būt proaktīvam
mk: Бидете проактивни
ml: സജീവമായിരിക്കുക
mn: Идэвхтэй бай
mr: सक्रिय व्हा
ms: Jadilah proaktif
my: တက်ကြွနေပါ
nb: Vær proaktiv
ne: सक्रिय हुनुहोस्
nl: Wees proactief
pl: Bądź proaktywny
pt: Seja pro ativo
ro: Fii proactiv
ru: Быть инициативным
si: ක්රියාශීලී වන්න
sk: Buďte aktívny
sl: Biti proaktiven
sr: Бити проактивно
sv: Vara proaktiv
sw: Kuwa mwenye bidii
te: క్రియాశీలకంగా ఉండండి
th: เป็นเชิงรุก
tr: Proaktif olmak
uk: Бути ініціативним
vi: Được chủ động
zu: Yiba namandla

# be_proactive_msg
source: Always report bad behaviour
af: Siempre reportar mal comportamiento
ar: دائما الإبلاغ عن السلوك السيئ
az: Həmişə pis davranış barədə məlumat verin
be: Заўсёды паведамляйце пра дрэнныя паводзіны
bg: Винаги съобщавайте за лошо поведение
bn: সর্বদা খারাপ আচরণের প্রতিবেদন করুন
ca: Informeu sempre un mal comportament
cs: Vždy hlásit špatné chování
da: Rapporter altid dårlig opførsel
de: Melden Sie immer schlechtes Verhalten
el: Πάντα αναφέρετε κακή συμπεριφορά
et: Teatage alati halvast käitumisest
eu: Jokabide txarra beti jakinarazi
fa: همیشه رفتار بد را گزارش دهید
fi: Ilmoita aina huonosta käytöksestä
fr: Signalez toujours le mauvais comportement
hi: हमेशा खराब व्यवहार की रिपोर्ट करें
hr: Uvijek prijavite loše ponašanje
hu: Mindig jelentse a rossz viselkedést
hy: Միշտ զեկուցեք վատ պահվածքի մասին
in: Selalu laporkan perilaku buruk
is: Tilkynntu alltaf um slæma hegðun
it: Segnala sempre un cattivo comportamento
iw: דווח תמיד על התנהגות רעה
ja: 常に悪い行動を報告してください
km: រាយការណ៍ឥរិយាបថអាក្រក់ជានិច្ច
kn: ಕೆಟ್ಟ ನಡವಳಿಕೆಯನ್ನು ಯಾವಾಗಲೂ ವರದಿ ಮಾಡಿ
ko: 항상 나쁜 행동을보고하십시오
lo: ສະເຫມີລາຍງານການປະພຶດທີ່ບໍ່ດີ
lt: Visada praneškite apie blogą elgesį
lv: Vienmēr ziņojiet par sliktu izturēšanos
mk: Секогаш пријавувајте лошо однесување
ml: മോശം പെരുമാറ്റം എല്ലായ്പ്പോഴും റിപ്പോർട്ട് ചെയ്യുക
mn: Муу зан авирыг үргэлж мэдээлэх
mr: नेहमी वाईट वर्तनाचा अहवाल द्या
ms: Sentiasa melaporkan tingkah laku buruk
my: အမြဲတမ်းမကောင်းတဲ့အပြုအမူကိုအစီရင်ခံပါ
nb: Rapporter alltid dårlig oppførsel
ne: सधैं नराम्रो व्यवहार रिपोर्ट गर्नुहोस्
nl: Meld altijd slecht gedrag
pl: Zawsze zgłaszaj złe zachowanie
pt: Sempre relate o mau comportamento
ro: Raportați întotdeauna un comportament rău
ru: Всегда сообщайте о плохом поведении
si: සෑම විටම නරක හැසිරීම වාර්තා කරන්න
sk: Vždy hláste zlé správanie
sl: Vedno poročajte o slabem vedenju
sr: Увек пријавите лоше понашање
sv: Rapportera alltid dåligt beteende
sw: Ripoti tabia mbaya kila wakati
te: ఎల్లప్పుడూ చెడు ప్రవర్తనను నివేదించండి
th: รายงานพฤติกรรมที่ไม่ดีเสมอ
tr: Her zaman kötü davranışı bildirin
uk: Завжди повідомте про погану поведінку
vi: Luôn báo cáo hành vi xấu
zu: Njalo bika ukuziphatha okubi

source: My name is
af: Mi nombre es
ar: اسمي هو
az: Mənim adım
be: Мяне завуць
bg: Моето име е
bn: আমার নাম
ca: El meu nom és
cs: Jmenuji se
da: Mit navn er
de: Ich heiße
el: Το όνομά μου είναι
et: Minu nimi on
eu: Nire izena da
fa: اسم من هست
fi: Nimeni on
fr: Mon nom est
hi: मेरा नाम है
hr: Moje ime je
hu: A nevem
hy: Իմ ԱՆՈՒՆՆ Է
in: Nama saya adalah
is: Ég heiti
it: Mi chiamo
iw: שמי
ja: 私の名前は
km: ឈ្មោះ​របស់ខ្ញុំ​គឺ
kn: ನನ್ನ ಹೆಸರು
ko: 내 이름은
lo: ຊື່​ຂອງ​ຂ້ອຍ​ແມ່ນ
lt: Mano vardas yra
lv: Mani sauc
mk: Моето име е
ml: എന്റെ പേര്
mn: Миний нэр нь
mr: माझं नावं आहे
ms: Nama saya ialah
my: ကျွန်တော့်အမည်မှာ
nb: Mitt navn er
ne: मेरो नाम
nl: Mijn naam is
pl: Nazywam się
pt: Meu nome é
ro: Numele meu este
ru: Меня зовут
si: මගේ නම වන්නේ
sk: Moje meno je
sl: Ime mi je
sr: Моје име је
sv: Mitt namn är
sw: Jina langu ni
te: నా పేరు
th: ชื่อของฉันคือ
tr: Benim ismim
uk: Мене звати
vi: Tên tôi là
zu: Igama lami ngu

source: Your name
af: Su nombre
ar: اسمك
az: Adınız
be: Ваша імя
bg: Твоето име
bn: তোমার নাম
ca: El teu nom
cs: Tvé jméno
da: Dit navn
de: Ihr Name
el: Το όνομα σου
et: Sinu nimi
eu: Zure izena
fa: اسم شما
fi: Sinun nimesi
fr: Votre nom
hi: आपका नाम
hr: Tvoje ime
hu: A neved
hy: Քո անունը
in: Namamu
is: Nafn þitt
it: Il tuo nome
iw: השם שלך
ja: あなたの名前
km: ឈ្មោះ​របស់​អ្នក
kn: ನಿಮ್ಮ ಹೆಸರು
ko: 당신의 이름
lo: ຊື່​ຂອງ​ເຈົ້າ
lt: Tavo vardas
lv: Tavs vārds
mk: Вашето име
ml: നിങ്ങളുടെ പേര്
mn: Нэр
mr: तुझे नाव
ms: Nama awak
my: သင့်နာမည်
nb: Navnet ditt
ne: तिम्रो नाम
nl: Uw naam
pl: Twoje imię
pt: Seu nome
ro: Numele dumneavoastră
ru: Ваше имя
si: ඔයාගේ නම
sk: Tvoje meno
sl: Tvoje ime
sr: Твоје име
sv: Ditt namn
sw: Jina lako
te: నీ పేరు
th: ชื่อของคุณ
tr: Adınız
uk: Твоє ім'я
vi: Tên của bạn
zu: Igama lakho
