Repository: Duc113311/app_meloha
Catalog: lib/l10n/intl_*.arb
Languages: af, ar, az, be, bg, bn, ca, cs, da, de, el, et, eu, fa, fi, fr, hi, hr, hu, hy, in, is, it, iw, ja, km, kn, ko, lo, lt, lv, mk, ml, mn, mr, ms, my, nb, ne, nl, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, te, th, tr, uk, vi, zu

source: If you delete your account, you will permanently lose your profile, messages, photos, and matches. If you delete your account, this action cannot be undone.
af: Si elimina su cuenta, perderá permanentemente su perfil, mensajes, fotos y coincidencias. Si elimina su cuenta, esta acción no se puede deshacer.
ar: إذا قمت بحذف حسابك، فسوف تفقد ملفك الشخصي ورسائلك وصورك ومطابقاتك بشكل دائم. إذا قمت بحذف حسابك، فلا يمكن التراجع عن هذا الإجراء.
az: Hesabınızı silsəniz, profilinizi, mesajlarınızı, şəkillərinizi və uyğunluqlarınızı həmişəlik itirəcəksiniz. Hesabınızı silsəniz, bu əməliyyat geri qaytarıla bilməz.
be: Калі вы выдаліце ​​свой уліковы запіс, вы назаўсёды страціце свой профіль, паведамленні, фатаграфіі і супадзенні. Калі вы выдаліце ​​свой уліковы запіс, гэта дзеянне нельга будзе адрабіць.
bg: Ако изтриете акаунта си, ще загубите завинаги своя профил, съобщения, снимки и съвпадения. Ако изтриете акаунта си, това действие не може да бъде отменено.
bn: আপনি আপনার অ্যাকাউন্ট মুছে ফেললে, আপনি স্থায়ীভাবে আপনার প্রোফাইল, বার্তা, ফটো এবং মিল হারাবেন। আপনি আপনার অ্যাকাউন্ট মুছে ফেললে, এই ক্রিয়াটি পূর্বাবস্থায় ফেরানো যাবে না৷
ca: Si suprimeixes el teu compte, perdràs permanentment el teu perfil, missatges, fotos i coincidències. Si suprimiu el vostre compte, aquesta acció no es pot desfer.
cs: Pokud svůj účet smažete, trvale ztratíte svůj profil, zprávy, fotky a shody. Pokud svůj účet smažete, tuto akci nelze vrátit zpět.
da: Hvis du sletter din konto, vil du permanent miste din profil, beskeder, billeder og matches. Hvis du sletter din konto, kan denne handling ikke fortrydes.
de: Wenn Sie Ihr Konto löschen, gehen Ihr Profil, Ihre Nachrichten, Fotos und Übereinstimmungen dauerhaft verloren. Wenn sie ihr konto löschen, kann diese aktion nicht rückgängig gemacht werden.
el: Εάν διαγράψετε τον λογαριασμό σας, θα χάσετε οριστικά το προφίλ, τα μηνύματα, τις φωτογραφίες και τους αγώνες σας. Εάν διαγράψετε τον λογαριασμό σας, αυτή η ενέργεια δεν μπορεί να αναιρεθεί.
et: Kui kustutate oma konto, kaotate jäädavalt oma profiili, sõnumid, fotod ja vasted. Kui kustutate oma konto, ei saa seda toimingut tagasi võtta.
eu: Zure kontua ezabatzen baduzu, betiko galduko dituzu zure profila, mezuak, argazkiak eta partidak. Zure kontua ezabatzen baduzu, ekintza hau ezin da desegin.
fa: اگر حساب خود را حذف کنید، نمایه، پیام‌ها، عکس‌ها و موارد مشابه خود را برای همیشه از دست خواهید داد. اگر حساب خود را حذف کنید، این عمل قابل واگرد نیست.
fi: Jos poistat tilisi, menetät pysyvästi profiilisi, viestisi, valokuvasi ja ottelusi. Jos poistat tilisi, tätä toimintoa ei voi kumota.
fr: Si vous supprimez votre compte, vous perdrez définitivement votre profil, vos messages, vos photos et vos correspondances. Si vous supprimez votre compte, cette action ne peut pas être annulée.
hi: यदि आप अपना खाता हटाते हैं, तो आप अपनी प्रोफ़ाइल, संदेश, फ़ोटो और मिलान स्थायी रूप से खो देंगे। यदि आप अपना खाता हटाते हैं, तो यह कार्रवाई पूर्ववत नहीं की जा सकती.
hr: Ako izbrišete svoj račun, trajno ćete izgubiti svoj profil, poruke, fotografije i podudaranja. Ako izbrišete svoj račun, ovu radnju nije moguće poništiti.
hu: Ha törli fiókját, véglegesen elveszíti profilját, üzeneteit, fényképeit és egyezéseit. Ha törli fiókját, ez a művelet nem vonható vissza.
hy: Եթե ​​ջնջեք ձեր հաշիվը, ընդմիշտ կկորցնեք ձեր պրոֆիլը, հաղորդագրությունները, լուսանկարները և համընկնումները: Եթե ​​ջնջեք ձեր հաշիվը, այս գործողությունը չի կարող հետարկվել:
in: Jika Anda menghapus akun Anda, Anda akan kehilangan profil, pesan, foto, dan kecocokan Anda secara permanen. Jika anda menghapus akun anda, tindakan ini tidak dapat dibatalkan.
is: Ef þú eyðir reikningnum þínum muntu glata prófílnum þínum, skilaboðum, myndum og samsvörun fyrir fullt og allt. Ef þú eyðir reikningnum þínum er ekki hægt að afturkalla þessa aðgerð.
it: Se elimini il tuo account, perderai definitivamente il tuo profilo, i messaggi, le foto e le corrispondenze. Se elimini il tuo account, questa azione non può essere annullata.
iw: אם תמחק את החשבון שלך, תאבד לצמיתות את הפרופיל, ההודעות, התמונות וההתאמות שלך. אם תמחק את חשבונך, לא ניתן לבטל פעולה זו.
ja: アカウントを削除すると、プロフィール、メッセージ、写真、マッチング内容が完全に失われます。アカウントを削除すると、この操作を元に戻すことはできません。
km: ប្រសិនបើអ្នកលុបគណនីរបស់អ្នក អ្នកនឹងបាត់បង់ប្រវត្តិរូប សារ រូបថត និងការប្រកួតរបស់អ្នកជាអចិន្ត្រៃយ៍។ ប្រសិនបើអ្នកលុបគណនីរបស់អ្នក សកម្មភាពនេះមិនអាចត្រឡប់វិញបានទេ។
kn: ನಿಮ್ಮ ಖಾತೆಯನ್ನು ನೀವು ಅಳಿಸಿದರೆ, ನಿಮ್ಮ ಪ್ರೊಫೈಲ್, ಸಂದೇಶಗಳು, ಫೋಟೋಗಳು ಮತ್ತು ಹೊಂದಾಣಿಕೆಗಳನ್ನು ನೀವು ಶಾಶ್ವತವಾಗಿ ಕಳೆದುಕೊಳ್ಳುತ್ತೀರಿ. ನಿಮ್ಮ ಖಾತೆಯನ್ನು ನೀವು ಅಳಿಸಿದರೆ, ಈ ಕ್ರಿಯೆಯನ್ನು ರದ್ದುಗೊಳಿಸಲಾಗುವುದಿಲ್ಲ.
ko: 계정을 삭제하면 프로필, 메시지, 사진 및 일치 항목이 영구적으로 손실됩니다. 계정을 삭제하면 이 작업을 취소할 수 없습니다.
lo: ຖ້າທ່ານລຶບບັນຊີຂອງທ່ານ, ທ່ານຈະສູນເສຍໂປຣໄຟລ໌, ຂໍ້ຄວາມ, ຮູບພາບ ແລະຂໍ້ມູນທີ່ກົງກັນຢ່າງຖາວອນ. ຖ້າທ່ານລຶບບັນຊີຂອງທ່ານ, ການດໍາເນີນການນີ້ບໍ່ສາມາດຍົກເລີກໄດ້.
lt: Jei ištrinsite paskyrą, visam laikui prarasite profilį, pranešimus, nuotraukas ir atitikmenis. Jei ištrinsite paskyrą, šio veiksmo anuliuoti negalima.
lv: Ja izdzēsīsit savu kontu, jūs neatgriezeniski zaudēsit savu profilu, ziņas, fotoattēlus un spēles. Ja izdzēsīsit savu kontu, šo darbību nevarēs atsaukt.
mk: Ако ја избришете вашата сметка, трајно ќе ги изгубите профилот, пораките, фотографиите и совпаѓањата. Ако ја избришете вашата сметка, ова дејство не може да се врати.
ml: നിങ്ങളുടെ അക്കൗണ്ട് ഇല്ലാതാക്കുകയാണെങ്കിൽ, നിങ്ങളുടെ പ്രൊഫൈൽ, സന്ദേശങ്ങൾ, ഫോട്ടോകൾ, പൊരുത്തങ്ങൾ എന്നിവ ശാശ്വതമായി നഷ്‌ടപ്പെടും. നിങ്ങളുടെ അക്കൗണ്ട് ഇല്ലാതാക്കുകയാണെങ്കിൽ, ഈ പ്രവർത്തനം പഴയപടിയാക്കാനാകില്ല.
mn: Хэрэв та бүртгэлээ устгавал профайл, мессеж, зураг, таарсан зүйлсээ бүрмөсөн алдах болно. Хэрэв та бүртгэлээ устгавал энэ үйлдлийг буцаах боломжгүй.
mr: तुम्ही तुमचे खाते हटवल्यास, तुम्ही तुमचे प्रोफाइल, संदेश, फोटो आणि जुळण्या कायमचे गमवाल. तुम्ही तुमचे खाते हटवल्यास, ही क्रिया पूर्ववत केली जाऊ शकत नाही.
ms: Jika anda memadamkan akaun anda, anda akan kehilangan profil, mesej, foto dan padanan anda secara kekal. Jika anda memadamkan akaun anda, tindakan ini tidak boleh dibuat asal.
my: သင့်အကောင့်ကို ဖျက်လိုက်လျှင် သင့်ပရိုဖိုင်၊ မက်ဆေ့ချ်များ၊ ဓာတ်ပုံများနှင့် ကိုက်ညီမှုများကို အပြီးအပိုင် ဆုံးရှုံးသွားပါမည်။ သင့်အကောင့်ကို ဖျက်ပါက၊ ဤလုပ်ဆောင်ချက်ကို ပြန်ပြင်၍မရပါ။
nb: Hvis du sletter kontoen din, vil du permanent miste profilen, meldingene, bildene og kampene dine. Hvis du sletter kontoen din, kan ikke denne handlingen angres.
ne: यदि तपाईंले आफ्नो खाता मेटाउनुभयो भने, तपाईंले स्थायी रूपमा आफ्नो प्रोफाइल, सन्देशहरू, फोटोहरू, र मिलानहरू गुमाउनुहुनेछ। यदि तपाईंले आफ्नो खाता मेटाउनुभयो भने, यो कार्य अन्डू गर्न सकिँदैन।
nl: Als u uw account verwijdert, verliest u definitief uw profiel, berichten, foto's en wedstrijden. Als u uw account verwijdert, kan deze actie niet ongedaan worden gemaakt.
pl: Jeśli usuniesz swoje konto, trwale utracisz swój profil, wiadomości, zdjęcia i mecze. Jeśli usuniesz swoje konto, tej czynności nie będzie można cofnąć.
pt: Se você excluir sua conta, perderá permanentemente seu perfil, mensagens, fotos e correspondências. Se você excluir sua conta, esta ação não poderá ser desfeita.
ro: Dacă îți ștergi contul, îți vei pierde definitiv profilul, mesajele, fotografiile și potrivirile. Dacă vă ștergeți contul, această acțiune nu poate fi anulată.
ru: Если вы удалите свою учетную запись, вы навсегда потеряете свой профиль, сообщения, фотографии и совпадения. Если вы удалите свою учетную запись, это действие невозможно будет отменить.
si: ඔබ ඔබගේ ගිණුම මකා දැමුවහොත්, ඔබට ඔබගේ පැතිකඩ, පණිවිඩ, ඡායාරූප සහ ගැලපීම් ස්ථිරවම අහිමි වනු ඇත. ඔබ ඔබගේ ගිණුම මකා දැමුවහොත්, මෙම ක්‍රියාව පසුගමනය කළ නොහැක.
sk: Ak svoj účet odstránite, natrvalo stratíte svoj profil, správy, fotografie a zhody. Ak svoj účet odstránite, túto akciu nie je možné vrátiť späť.
sl: Če izbrišete svoj račun, boste trajno izgubili svoj profil, sporočila, fotografije in zadetke. Če izbrišete svoj račun, tega dejanja ni mogoče razveljaviti.
sr: Ако избришете свој налог, трајно ћете изгубити свој профил, поруке, фотографије и подударања. Ако избришете свој налог, ова радња се не може опозвати.
sv: Om du tar bort ditt konto kommer du att förlora din profil, meddelanden, foton och matchningar permanent. Om du tar bort ditt konto kan den här åtgärden inte ångras.
sw: Ukifuta akaunti yako, utapoteza kabisa wasifu, ujumbe, picha na zinazolingana. Ukifuta akaunti yako, kitendo hiki hakiwezi kutenduliwa.
te: మీరు మీ ఖాతాను తొలగిస్తే, మీరు మీ ప్రొఫైల్, సందేశాలు, ఫోటోలు మరియు సరిపోలికలను శాశ్వతంగా కోల్పోతారు. మీరు మీ ఖాతాను తొలగిస్తే, ఈ చర్య రద్దు చేయబడదు.
th: หากคุณลบบัญชีของคุณ คุณจะสูญเสียโปรไฟล์ ข้อความ รูปภาพ และการจับคู่ของคุณอย่างถาวร หากคุณลบบัญชีของคุณ การดำเนินการนี้ไม่สามารถยกเลิกได้
tr: Hesabınızı silerseniz profilinizi, mesajlarınızı, fotoğraflarınızı ve eşleşmelerinizi kalıcı olarak kaybedersiniz. Hesabınızı silerseniz bu işlem geri alınamaz.
uk: Якщо ви видалите свій обліковий запис, ви назавжди втратите свій профіль, повідомлення, фотографії та збіги. Якщо ви видалите свій обліковий запис, цю дію неможливо скасувати.
vi: Nếu bạn xóa tài khoản của mình, bạn sẽ vĩnh viễn mất hồ sơ, tin nhắn, ảnh và các tương hợp. Hành động này sẽ không thể hoàn tác được.
zu: Uma ususa i-akhawunti yakho, uzolahlekelwa unaphakade iphrofayela yakho, imilayezo, izithombe, nokufanayo. Uma ususa i-akhawunti yakho, lesi senzo asikwazi ukuhlehliswa.

# delete_account_action
source: Delete my account
af: Borrar mi cuenta
ar: احذف حسابي
az: Hesabımı silin
be: Выдаліць мой уліковы запіс
bg: Изтрий моя акаунт
bn: আমার হিসাব মুছে দিন
ca: Esborra el meu compte
cs: Smazat můj účet
da: Slet min konto
de: Mein Konto löschen
el: Διάγραψε τον λογαριασμό μου
et: Kustuta minu konto
eu: Ezabatu nire kontua
fa: اکانت من رو پاک کن
fi: Poista minun tilini
fr: Supprimer mon compte
hi: मेरा एकाउंट हटा दो
hr: Izbriši moj račun
hu: A fiókom törlése
hy: Ջնջել իմ հաշիվը
in: Hapus akun Saya
is: Eyða reikningnum mínum
it: Cancella il mio account
iw: מחק את חשבוני
ja: アカウントを削除します
km: លុបគណនីរបស់ខ្ញុំ
kn: ನನ್ನ ಖಾತೆಯನ್ನು ಅಳಿಸಿ
ko: 계정을 삭제하다
lo: ລຶບບັນຊີຂອງຂ້ອຍ
lt: Ištrinti mano paskyrą
lv: Dzēst manu kontu
mk: Избриши ја мојата сметка
ml: എൻ്റെ അക്കൗണ്ട് ഇല്ലാതാക്കുക
mn: Миний бүртгэлийг устга
mr: माझे खाते हटवा
ms: Padamkan akaun saya
my: ကျွန်ုပ်၏အကောင့်ကိုဖျက်ပါ။
nb: Slett kontoen min
ne: मेरो खाता मेटाउनुहोस्
nl: Verwijder mijn account
pl: Usuń moje konto
pt: Deletar minha conta
ro: Sterge contul meu
ru: Удалите мой аккаунт
si: මගේ ගිණුම මකන්න
sk: Odstrániť môj účet
sl: Izbriši moj račun
sr: Обриши мој профил
sv: Ta bort mitt konto
sw: Futa akaunti yangu
te: నా ఖాతాను తొలగించు
th: ลบบัญชีของฉัน
tr: Hesabımı sil
uk: Видалити мій обліковий запис
vi: Xóa tài khoản của tôi đi
zu: Susa i-akhawunti yami

# txt_rejected
source: Rejected!
af: ¡Rechazado!
ar: مرفوض!
az: Rədd edildi!
be: Адхілена!
bg: Отхвърлено!
bn: প্রত্যাখ্যাত!
ca: Rebutjada!
cs: Odmítnuto!
da: Afvist!
de: Abgelehnt!
el: Απορρίφθηκε!
et: Tagasi lükatud!
eu: Baztertua!
fa: رد شد!
fi: Hylätty!
fr: Rejeté!
hi: अस्वीकार कर दिया!
hr: Odbijen!
hu: Elutasítva!
hy: Մերժված է
in: Ditolak!
is: Hafnað!
it: Respinto!
iw: נִדחֶה!
ja: 拒否されました！
km: ច្រានចោល!
kn: ತಿರಸ್ಕರಿಸಿದ!
ko: 거부됨!
lo: ປະຕິເສດ!
lt: Atstumtas!
lv: Noraidīts!
mk: Одбиено!
ml: നിരസിച്ചു!
mn: Татгалзсан!
mr: नाकारले!
ms: Ditolak!
my: ငြင်းပယ်
nb: Avvist!
ne: अस्वीकार गरियो!
nl: Afgewezen!
pl: Odrzucony!
pt: Rejeitado!
ro: Respins!
ru: Отклоненный!
si: ප්‍රතික්ෂේප කළා!
sk: Odmietnuté!
sl: Zavrnjeno!
sr: Одбијен!
sv: Avvisade!
sw: Imekataliwa!
te: తిరస్కరించబడింది!
th: ถูกปฏิเสธ!
tr: Reddedilmiş!
uk: Відхилено!
vi: Bị từ chối!
zu: Kwaliwe!

# txt_add_interests
source: Add Interests
af: Agregar intereses
ar: أضف اهتمامات
az: Maraqlar əlavə edin
be: Дадаць інтарэсы
bg: Добавете интереси
bn: আগ্রহ যোগ করুন
ca: Afegeix interessos
cs: Přidat zájmy
da: Tilføj interesser
de: Interessen hinzufügen
el: Προσθήκη ενδιαφερόντων
et: Lisa huvid
eu: Gehitu interesak
fa: علایق را اضافه کنید
fi: Lisää kiinnostuksen kohteita
fr: Ajouter des centres d'intérêt
hi: रुचियाँ जोड़ें
hr: Dodajte interese
hu: Érdeklődési körök hozzáadása
hy: Ավելացնել հետաքրքրություններ
in: Tambahkan Minat
is: Bæta við áhugamálum
it: Aggiungi interessi
iw: הוסף תחומי עניין
ja: 興味のあるものを追加する
km: បន្ថែមចំណាប់អារម្មណ៍
kn: ಆಸಕ್ತಿಗಳನ್ನು ಸೇರಿಸಿ
ko: 관심분야 추가
lo: ເພີ່ມຄວາມສົນໃຈ
lt: Pridėkite pomėgius
lv: Pievienojiet intereses
mk: Додадете интереси
ml: താൽപ്പര്യങ്ങൾ ചേർക്കുക
mn: Сонирхол нэмэх
mr: स्वारस्य जोडा
ms: Tambah Minat
my: စိတ်ဝင်စားမှုများ ထည့်ပါ။
nb: Legg til interesser
ne: रुचिहरू थप्नुहोस्
nl: Voeg interesses toe
pl: Dodaj zainteresowania
pt: Adicionar interesses
ro: Adăugați interese
ru: Добавить интересы
si: රුචිකත්වයන් එකතු කරන්න
sk: Pridať záujmy
sl: Dodajte zanimanja
sr: Додајте интересовања
sv: Lägg till intressen
sw: Ongeza Maslahi
te: ఆసక్తులను జోడించండి
th: เพิ่มความสนใจ
tr: İlgi Alanları Ekle
uk: Додайте інтереси
vi: Thêm sở thích
zu: Faka Izithakazelo

# txt_next
source: Next
af: Próximo
ar: التالي
az: Sonrakı
be: Далей
bg: Следващия
bn: পরবর্তী
ca: Pròxim
cs: další
da: Næste
de: Nächste
el: Επόμενο
et: Edasi
eu: Hurrengoa
fa: بعد
fi: Seuraava
fr: Suivant
hi: अगला
hr: Sljedeći
hu: Következő
hy: Հաջորդը
in: Berikutnya
is: Næst
it: Prossimo
iw: הַבָּא
ja: 次
km: បន្ទាប់
kn: ಮುಂದೆ
ko: 다음
lo: ຕໍ່ໄປ
lt: Kitas
lv: Nākamais
mk: Следно
ml: അടുത്തത്
mn: Дараачийн
mr: पुढे
ms: Seterusnya
my: နောက်တစ်ခု
nb: Neste
ne: अर्को
nl: Volgende
pl: Następny
pt: Próximo
ro: Următorul
ru: Следующий
si: ඊළඟ
sk: Ďalšie
sl: Naslednji
sr: Следећи
sv: Nästa
sw: Inayofuata
te: తరువాత
th: ต่อไป
tr: Sonraki
uk: Далі
vi: Tiếp theo
zu: Olandelayo

# txt_blocked_title
source: Your account has been locked
af: Su cuenta ha sido bloqueada
ar: لقد تم قفل حسابك
az: Hesabınız kilidlənib
be: Ваш уліковы запіс заблакаваны
bg: Вашият акаунт е заключен
bn: আপনার অ্যাকাউন্ট লক করা হয়েছে
ca: El teu compte s'ha bloquejat
cs: Váš účet byl uzamčen
da: Din konto er blevet låst
de: Dein Account wurde gesperrt
el: Ο λογαριασμός σας έχει κλειδωθεί
et: Teie konto on lukustatud
eu: Zure kontua blokeatu da
fa: حساب کاربری شما مسدود شده است
fi: Tilisi on lukittu
fr: Vôtre compte a été bloqué
hi: आपका खाता लॉक कर दिया गया है
hr: Vaš račun je zaključan
hu: A fiókod zárolva lett
hy: Ձեր հաշիվը կողպվել է
in: Akunmu telah terkunci
is: Reikningnum þínum hefur verið læst
it: Il tuo account è stato bloccato
iw: חשבונך ננעל
ja: あなたのアカウントはロックされています
km: គណនីរបស់អ្នកត្រូវបានចាក់សោ
kn: ನಿಮ್ಮ ಖಾತೆಯನ್ನು ಲಾಕ್ ಮಾಡಲಾಗಿದೆ
ko: 귀하의 계정이 잠겼습니다.
lo: ບັນຊີຂອງທ່ານຖືກລັອກ
lt: Jūsų paskyra užrakinta
lv: Jūsu konts ir bloķēts
mk: Вашата сметка е заклучена
ml: നിങ്ങളുടെ അക്കൗണ്ട് ലോക്ക് ചെയ്തിരിക്കുന്നു
mn: Таны бүртгэл түгжигдсэн байна
mr: तुमचे खाते लॉक केले गेले आहे
ms: Akaun anda telah dikunci
my: သင့်အကောင့်ကို လော့ခ်ချထားသည်။
nb: Kontoen din er låst
ne: तपाईको खाता लक गरिएको छ
nl: Je account is geblokkeerd
pl: Twoje konto zostało zablokowane
pt: Sua conta foi bloqueada
ro: Contul tau a fost inchis
ru: Ваш аккаунт заблокирован
si: ඔබගේ ගිණුම අගුලු දමා ඇත
sk: Tvoj účet bol zamknutý
sl: Vaš račun je bil zaklenjen
sr: Ваш рачун је закључан
sv: Ditt konto har låsts
sw: Akaunti yako imefungwa
te: మీ ఖాతా లాక్ చేయబడింది
th: บัญชีของคุณถูกล็อค
tr: Hesabın kilitlendi
uk: Ваш обліковий запис заблоковано
vi: Tài khoản của bạn đã bị khóa
zu: I-akhawunti yakho ikhiyiwe

# txt_blocked_toDate
source: You will be able to sign in again at
af: Podrás iniciar sesión nuevamente en
ar: ستتمكن من تسجيل الدخول مرة أخرى على
az: Bu ünvanda yenidən daxil ola biləcəksiniz
be: Вы зможаце ўвайсці зноў на
bg: Ще можете да влезете отново на
bn: আপনি আবার সাইন ইন করতে সক্ষম হবেন
ca: Podreu tornar a iniciar la sessió a
cs: Budete se moci znovu přihlásit na adrese
da: Du vil kunne logge ind igen kl
de: Sie können sich unter erneut anmelden
el: Θα μπορείτε να συνδεθείτε ξανά στη διεύθυνση
et: Saate uuesti sisse logida aadressil
eu: Berriro saioa hasteko aukera izango duzu hemen
fa: شما می توانید دوباره وارد شوید در
fi: Voit kirjautua uudelleen sisään osoitteessa
fr: Vous pourrez vous reconnecter à
hi: आप यहां दोबारा साइन इन कर सकेंगे
hr: Moći ćete se ponovno prijaviti na
hu: Újra bejelentkezhet a következő címen:
hy: Դուք կկարողանաք նորից մուտք գործել հետևյալ հասցեով
in: Anda akan dapat masuk lagi di
is: Þú munt geta skráð þig inn aftur kl
it: Potrai accedere nuovamente all'indirizzo
iw: תוכל להיכנס שוב ב-
ja: で再度サインインできるようになります。
km: អ្នកនឹងអាចចូលម្តងទៀតនៅ
kn: ನೀವು ಇಲ್ಲಿ ಮತ್ತೆ ಸೈನ್ ಇನ್ ಮಾಡಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ
ko: 다음에서 다시 로그인할 수 있습니다.
lo: ທ່ານຈະສາມາດເຂົ້າສູ່ລະບົບໄດ້ອີກຄັ້ງຢູ່ທີ່
lt: Vėl galėsite prisijungti adresu
lv: Atkārtoti varēsiet pierakstīties plkst
mk: Ќе можете повторно да се најавите на
ml: എന്നതിൽ നിങ്ങൾക്ക് വീണ്ടും സൈൻ ഇൻ ചെയ്യാൻ കഴിയും
mn: Та хаягаар дахин нэвтрэх боломжтой
mr: येथे तुम्ही पुन्हा साइन इन करू शकाल
ms: Anda akan dapat melog masuk semula di
my: တွင် သင်သည် ထပ်မံဝင်ရောက်နိုင်မည်ဖြစ်သည်။
nb: Du vil kunne logge på igjen kl
ne: तपाईं पुन: मा साइन इन गर्न सक्षम हुनुहुनेछ
nl: U kunt zich opnieuw aanmelden via
pl: Będziesz mógł zalogować się ponownie o godz
pt: Você poderá fazer login novamente em
ro: Vă veți putea conecta din nou la
ru: Вы сможете снова войти в систему на
si: ඔබට නැවත පුරනය වීමට හැකි වනු ඇත
sk: Znova sa budete môcť prihlásiť na adrese
sl: Ponovno se boste lahko prijavili na
sr: Моћи ћете поново да се пријавите на
sv: Du kommer att kunna logga in igen kl
sw: Utaweza kuingia tena katika
te: మీరు ఇక్కడ మళ్లీ సైన్ ఇన్ చేయగలుగుతారు
th: คุณจะสามารถเข้าสู่ระบบได้อีกครั้งที่
tr: Şu adreste tekrar oturum açabileceksiniz:
uk: Ви зможете знову ввійти за адресою
vi: Bạn có thể đăng nhập lại vào lúc
zu: Uzokwazi ukungena ngemvume futhi ngo-
