Repository: Duc113311/app_meloha
Catalog: lib/l10n/intl_*.arb
Languages: af, ar, az, be, bg, bn, ca, cs, da, de, el, et, eu, fa, fi, fr, hi, hr, hu, hy, in, is, it, iw, ja, km, kn, ko, lo, lt, lv, mk, ml, mn, mr, ms, my, nb, ne, nl, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, te, th, tr, uk, vi, zu

# avoid_some_one_notice_2
source: We'll store your blocked contacts to stop you from seeing each other if you contacts to stop you from seeing each other if your contact has an account with the same info you provide. You can stop sharing with us in your settings.
af: Generaremos sus contactos bloqueados para evitar que se vea si se contacta para evitar que se vea si su contacto tiene una cuenta con la misma información que proporciona. Puede dejar de compartir con nosotros en su configuración.
ar: سنقوم بتخزين جهات الاتصال المحظورة الخاصة بك لمنعك من رؤية بعضكما البعض إذا قمت بالاتصالات لمنعك من رؤية بعضكما البعض إذا كان جهة الاتصال الخاصة بك تحتوي على حساب مع نفس المعلومات التي تقدمها. يمكنك التوقف عن المشاركة معنا في إعداداتك.
az: Kontaktınızın təmin etdiyiniz eyni məlumat olan bir hesab varsa, bir-birinizi görməyiniz üçün əlaqə qurursanız, bir-birinizi bir-birinizi görməyinizi dayandıracaqsınız. Parametrlərinizdə bizimlə bölüşməyi dayandıra bilərsiniz.
be: Мы будзем захоўваць вашы заблакаваныя кантакты, каб перашкодзіць вам бачыць адзін аднаго, калі вы кантактуеце, каб перашкодзіць вам бачыць адзін аднаго, калі ў вашым кантакце ёсць уліковы запіс з той жа інфармацыяй, якую вы прадстаўляеце. Вы можаце спыніць дзяліцца з намі ў сваіх наладах.
bg: Ще съхраняваме вашите блокирани контакти, за да ви спрем да се виждате, ако се свържете, за да ви попречи да се видите, ако контактът ви има акаунт със същата информация, която предоставяте. Можете да спрете да споделяте с нас във вашите настройки.
bn: আপনি যদি আপনার পরিচিতি সরবরাহ করেন একই তথ্য সহ কোনও অ্যাকাউন্ট থাকে তবে যদি আপনি যোগাযোগগুলি একে অপরকে দেখতে বাধা দেওয়ার জন্য আপনাকে একে অপরকে দেখতে বাধা দেওয়ার জন্য আমরা আপনার অবরুদ্ধ পরিচিতিগুলি সংরক্ষণ করব। আপনি আপনার সেটিংসে আমাদের সাথে ভাগ করে নেওয়া বন্ধ করতে পারেন।
ca: Emmagatzemarem els vostres contactes bloquejats per evitar que us veiem si us contacteu per evitar que us veiem si el vostre contacte té un compte amb la mateixa informació que proporcioneu. Podeu deixar de compartir amb nosaltres a la vostra configuració.
cs: Uložíme vaše blokované kontakty, abychom vám zabránili navzájem, pokud vás kontaktujete, abyste se zabránili navzájem, pokud váš kontakt má účet se stejnými informacemi, jaké poskytujete. Ve svých nastaveních můžete přestat sdílet s námi.
da: Vi gemmer dine blokerede kontakter for at forhindre dig i at se hinanden, hvis du kontakter for at forhindre dig i at se hinanden, hvis din kontakt har en konto med den samme info, som du giver. Du kan stoppe med at dele med os i dine indstillinger.
de: Wir speichern Ihre blockierten Kontakte, um Sie daran zu hindern, sich zu sehen, wenn Sie Kontakte daran hindern, sich gegenseitig zu sehen, wenn Ihr Kontakt ein Konto mit den gleichen Informationen enthält, die Sie bereitstellen. Sie können aufhören, uns in ihren einstellungen mit uns zu teilen.
el: Θα αποθηκεύσουμε τις μπλοκαρισμένες επαφές σας για να σας εμποδίσουν να δείτε ο ένας τον άλλον εάν επικοινωνήσετε για να σας εμποδίσουν να δείτε ο ένας τον άλλον εάν η επαφή σας έχει λογαριασμό με τις ίδιες πληροφορίες που παρέχετε. Μπορείτε να σταματήσετε να μοιράζεστε μαζί μας στις ρυθμίσεις σας.
et: Salvestame teie blokeeritud kontaktid, et takistada teid üksteist nägemast, kui kontakte takistate üksteist nägemast, kui teie kontaktil on konto sama teie pakutava teabega. Võite lõpetada meiega jagamise oma seadetes.
eu: Zure blokeatutako kontaktuak elkar ikustean gordeko ditugu elkar ikustean, kontaktuak zure kontaktuak ematen badituzu, zure kontaktuak ematen duen informazio bera badu. Gurekin partekatzeari utzi diezaiokezu zure ezarpenetan.
fa: ما مخاطبین مسدود شده شما را ذخیره خواهیم کرد تا در صورت تماس با شما از دیدن یکدیگر جلوگیری کند تا اگر مخاطب شما دارای یک حساب با همان اطلاعاتی است که ارائه می دهید ، از دیدن یکدیگر جلوگیری کنید. می توانید در تنظیمات خود به اشتراک گذاری با ما متوقف شوید.
fi: Tallennamme estetyt yhteystietosi estääksesi sinua näkemästä toisiamme, jos yhteystiedot estävät sinua näkemästä toisiaan, jos yhteystietosi on tili samoilla tiedoilla. Voit lopettaa jakamisen kanssamme asetuksissasi.
fr: Nous stockons vos contacts bloqués pour vous empêcher de vous voir si vous contactez pour vous empêcher de vous voir si votre contact a un compte avec les mêmes informations que vous fournissez. Vous pouvez arrêter de partager avec nous dans vos paramètres.
hi: यदि आप एक -दूसरे को देखने से रोकने के लिए संपर्क करते हैं, तो आप एक -दूसरे को देखने से रोकने के लिए आपके अवरुद्ध संपर्कों को संग्रहीत करेंगे, यदि आपके संपर्क में एक ही जानकारी है जो आपके द्वारा प्रदान की गई है। आप अपनी सेटिंग्स में हमारे साथ साझा करना बंद कर सकते हैं।
hr: Pohranit ćemo vaše blokirane kontakte kako bismo spriječili da se vidite ako kontaktirate kako biste spriječili da se vidite ako vaš kontakt ima račun s istim podacima koje pružate. Možete prestati dijeliti s nama u svojim postavkama.
hu: Tároljuk a blokkolt névjegyeket, hogy megakadályozzuk egymást, ha kapcsolatba lép, hogy megakadályozza egymást, ha a kapcsolattartója ugyanolyan információkkal rendelkezik, mint az Ön által megadott információk. A beállításokban abbahagyhatja velünk a megosztást.
hy: Մենք կպահենք ձեր արգելափակված կոնտակտները, որպեսզի ձեզ ստիպեն միմյանց տեսնել, եթե շփվում եք, որպեսզի դադարեցնեք միմյանց, եթե ձեր կոնտակտը հաշիվ ունի: Դուք կարող եք դադարեցնել մեզ հետ ձեր պարամետրերում:
in: Kami akan menyimpan kontak yang diblokir untuk menghentikan Anda dari saling bertemu jika Anda menghubungi untuk menghentikan Anda dari bertemu satu sama lain jika kontak Anda memiliki akun dengan info yang sama yang Anda berikan. Anda dapat berhenti berbagi dengan kami di pengaturan anda.
is: Við munum geyma lokaða tengiliði þína til að hindra þig í að sjá hvort annað ef þú hefur samband til að hindra þig í að sjá hvort annað ef tengiliðinn þinn er með reikning með sömu upplýsingum og þú gefur. Þú getur hætt að deila með okkur í stillingum þínum.
it: Conserteremo i tuoi contatti bloccati per impedirti di vederti se i contatti per impedirti di vederci se il tuo contatto ha un account con le stesse informazioni fornite. Puoi smettere di condividere con noi nelle tue impostazioni.
iw: אנו נאחסן את אנשי הקשר החסומים שלך כדי למנוע ממך לפנות אחד לשני אם תגע לאנשי קשר כדי למנוע ממך לפנות זה לזה אם לאיש הקשר שלך יש חשבון עם אותו מידע שאתה מספק. אתה יכול להפסיק לשתף אותנו בהגדרות שלך.
ja: 連絡先がお互いに会うのを止めるために、ブロックされた連絡先を保存して、お互いにお互いに会うのを止めます。あなたはあなたの設定で私たちと共有するのをやめることができます。
km: យើងនឹងរក្សាទុកទំនាក់ទំនងដែលបានរារាំងរបស់អ្នកដើម្បីបញ្ឈប់អ្នកពីការមើលឃើញគ្នាប្រសិនបើអ្នកទាក់ទងបញ្ឈប់អ្នកពីការមើលគ្នាប្រសិនបើទំនាក់ទំនងរបស់អ្នកមានគណនីដែលមានព័ត៌មានដូចគ្នាដែលអ្នកបានផ្តល់ឱ្យ។ អ្នកអាចឈប់ចែករំលែកជាមួយយើងក្នុងការកំណត់របស់អ្នក។
kn: ನಿಮ್ಮ ಸಂಪರ್ಕವು ನೀವು ಒದಗಿಸುವ ಅದೇ ಮಾಹಿತಿಯೊಂದಿಗೆ ಖಾತೆಯನ್ನು ಹೊಂದಿದ್ದರೆ ಒಬ್ಬರನ್ನೊಬ್ಬರು ನೋಡುವುದನ್ನು ತಡೆಯಲು ನೀವು ಸಂಪರ್ಕಿಸಿದರೆ ನೀವು ಪರಸ್ಪರ ನೋಡುವುದನ್ನು ತಡೆಯಲು ನಿಮ್ಮ ನಿರ್ಬಂಧಿತ ಸಂಪರ್ಕಗಳನ್ನು ನಾವು ಸಂಗ್ರಹಿಸುತ್ತೇವೆ. ನಿಮ್ಮ ಸೆಟ್ಟಿಂಗ್‌ಗಳಲ್ಲಿ ನೀವು ನಮ್ಮೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳುವುದನ್ನು ನಿಲ್ಲಿಸಬಹುದು.
ko: 연락처에 제공하는 동일한 정보가있는 계정이있는 경우 서로 만나지 못하도록 연락처를 보지 않으면 차단 된 연락처를 저장합니다. 당신은 당신의 설정에서 우리와 공유를 중지 할 수 있습니다.
lo: ພວກເຮົາຈະເກັບຮັກສາການຕິດຕໍ່ຂອງທ່ານໃຫ້ທ່ານໄດ້ເຫັນທ່ານຈາກການເບິ່ງເຊິ່ງກັນແລະກັນຖ້າທ່ານຕິດຕໍ່ຫາທ່ານຈາກການຕິດຕໍ່ຂອງທ່ານຖ້າມີບັນຊີທີ່ທ່ານໃຫ້. ທ່ານສາມາດຢຸດແບ່ງປັນກັບພວກເຮົາໃນການຕັ້ງຄ່າຂອງທ່ານ.
lt: Mes saugosime jūsų užblokuotus kontaktus, kad sustabdytume jus pamatyti vienas kitą, jei kontaktai sustabdysite jus pamatyti vienas kitą, jei jūsų kontaktas turi sąskaitą su ta pačia jūsų pateikta informacija. Savo nustatymuose galite nustoti dalytis su mumis.
lv: Mēs saglabāsim jūsu bloķētos kontaktus, lai neļautu jums redzēt viens otru, ja jūs sazināsities, lai jūs neļautu redzēt viens otru, ja jūsu kontaktpersonai ir konts ar tādu pašu informāciju, kuru jūs sniedzat. Jūs varat pārtraukt dalīties ar mums iestatījumos.
mk: Ние ќе ги чуваме вашите блокирани контакти за да ве спречи да се гледате едни со други ако контакти за да ве спречат да се гледате едни со други ако вашиот контакт има сметка со истите информации што ги давате. Можете да престанете да споделувате со нас во вашите поставки.
ml: നിങ്ങളുടെ കോൺടാക്റ്റ് നിങ്ങൾ നൽകുന്ന അതേ വിവരങ്ങളുള്ള നിങ്ങളുടെ കോൺടാക്റ്റിന് ഒരു അക്ക have ണ്ട് ഉണ്ടെങ്കിൽ നിങ്ങൾ പരസ്പരം കാണുന്നത് തടയാൻ നിങ്ങളുടെ തടഞ്ഞ കോൺടാക്റ്റുകൾ നിങ്ങൾ സൂക്ഷിക്കും. നിങ്ങളുടെ ക്രമീകരണങ്ങളിൽ ഞങ്ങളുമായി പങ്കിടാൻ നിങ്ങൾക്ക് നിർത്താൻ കഴിയും.
mn: Хэрэв таны холбоо барих холбоосуудтай холбоо барихыг зогсоохын тулд бид бие биенээ харахын тулд бие биенээ харахын тулд бие биенээ харахыг зогсоохын тулд бие биенээ харах болно. Та тохиргоонд бидэнтэй хуваалцахаа зогсоож болно.
mr: आपण प्रदान केलेल्या समान माहितीसह आपल्या संपर्काचे खाते असल्यास आपण एकमेकांना पाहण्यापासून रोखण्यासाठी आपण एकमेकांना पाहण्यापासून रोखण्यासाठी आपले ब्लॉक केलेले संपर्क संचयित करू. आपण आपल्या सेटिंग्जमध्ये आमच्याबरोबर सामायिकरण थांबवू शकता.
ms: Kami akan menyimpan kenalan yang disekat untuk menghalang anda daripada melihat satu sama lain jika anda menghubungi untuk menghalang anda daripada melihat satu sama lain jika kenalan anda mempunyai akaun dengan maklumat yang sama yang anda berikan. Anda boleh berhenti berkongsi dengan kami dalam tetapan anda.
my: သင်၏ပိတ်ဆို့ခြင်းကိုရပ်တန့်ရန်သင်၏ပိတ်ဆို့ထားသောအဆက်အသွယ်များကိုသင်တစ် ဦး နှင့်တစ် ဦး မမြင်ရပါကသင်၏အဆက်အသွယ်တစ်ခုနှင့်တစ်ခုနှင့်တစ်ခုမမြင်နိုင်ပါကသင့်အားရပ်တန့်ရန်သင့်အားဆက်သွယ်ခြင်းမပြုပါကသင့်အားရပ်တည်ရန်ကျွန်ုပ်တို့သိုလှောင်ပါမည်။ သင်၏ချိန်ညှိချက်များတွင်ကျွန်ုပ်တို့နှင့်မျှဝေခြင်းကိုရပ်တန့်နိုင်သည်။
nb: Vi lagrer blokkerte kontakter for å hindre deg i å se hverandre hvis du kontakter for å hindre deg i å se hverandre hvis kontakten din har en konto med samme informasjon du gir. Du kan slutte å dele med oss ​​i innstillingene dine.
ne: हामी तपाईंको अवरुद्ध सम्पर्कहरू भण्डारण गर्न सक्दछौं यदि तपाईं एक अर्कालाई देख्नबाट रोक्नुहुन्छ यदि तपाईं एक अर्कालाई देख्नबाट रोक्नुहुन्छ यदि तपाईंको सम्पर्क छ भने उही जानकारीको साथ खाता छ भने। तपाईं आफ्नो सेटिंग्स मा हामीलाई साझेदारी गर्न रोक्न सक्नुहुन्छ।
nl: We slaan uw geblokkeerde contacten op om te voorkomen dat u elkaar ziet als u contact maakt om u te stoppen om elkaar te zien als uw contact een account heeft met dezelfde informatie die u verstrekt. U kunt stoppen met delen met ons in uw instellingen.
pl: Przechowujemy Twoje zablokowane kontakty, aby powstrzymać Cię przed widzeniem się, jeśli kontakty, aby powstrzymać Cię przed widzeniem się, jeśli kontakt ma konto z tym samym podanymi informacjami. Możesz przestać udostępniać z nami w swoich ustawieniach.
pt: Continuaremos seus contatos bloqueados para impedir que você se veja se entrar em contato para impedir que você se veja se o seu contato tiver uma conta com as mesmas informações que você fornece. Você pode parar de compartilhar conosco em suas configurações.
ro: Vom stoca contactele blocate pentru a vă opri să vă vedeți dacă vă contactați pentru a vă opri să vă vedeți dacă contactul dvs. Are un cont cu aceleași informații pe care le oferiți. Puteți opri împărtășirea cu noi în setările dvs.
ru: Мы храним ваши заблокированные контакты, чтобы помешать вам увидеть друг друга, если вы контактируете, чтобы помешать вам увидеть друг друга, если в вашем контакте есть учетная запись с той же информацией, которую вы предоставляете. Вы можете перестать делиться с нами в ваших настройках.
si: ඔබ ලබා දෙන තොරතුරු සමඟ ඔබේ සම්බන්ධතාවයට ගිණුමක් තිබේ නම් එකිනෙකා දැකීමෙන් ඔබව සම්බන්ධ කර ගැනීම සඳහා ඔබ සම්බන්ධ කර ගැනීම සඳහා ඔබ සම්බන්ධ කර ගැනීම සඳහා ඔබ සම්බන්ධ කර ගත් සම්බන්ධතා ගබඩා කරන්නෙමු. ඔබගේ සැකසුම් තුළ ඔබට අප සමඟ බෙදා ගැනීම නතර කළ හැකිය.
sk: Uložíme vaše blokované kontakty, aby sme vám zabránili v tom, aby ste sa navzájom pozreli, ak vás kontaktuje, aby ste sa zabránili tomu, aby ste sa navzájom videli, ak má váš kontakt účet s rovnakými informáciami, ktoré poskytnete. Vo svojich nastaveniach môžete s nami prestať zdieľať.
sl: Shranili bomo vaše blokirane stike, da se ne bi videli, če se obrnete, da se ne boste videli, če ima vaš stik račun z enakimi informacijami, ki jih posredujete. V nastavitvah lahko nehate deliti z nami.
sr: Складићемо ваше блокиране контакте да вас спречимо да се видимо ако контактирате да вас спречавате да се видите да се виде да ваш контакт има рачун са истим информацијама које пружате. Можете престати да делите са нама у својим подешавањима.
sv: Vi lagrar dina blockerade kontakter för att hindra dig från att träffa varandra om du kontakter för att hindra dig från att träffa varandra om din kontakt har ett konto med samma information som du tillhandahåller. Du kan sluta dela med oss ​​i dina inställningar.
sw: Tutahifadhi anwani zako zilizofungwa ili kukuzuia kuonana ikiwa unawasiliana ili kukuzuia kuonana ikiwa mawasiliano yako yana akaunti na habari ile ile unayotoa. Unaweza kuacha kushiriki na sisi katika mipangilio yako.
te: మీరు అందించే అదే సమాచారంతో మీ పరిచయానికి ఖాతా ఉంటే ఒకరినొకరు చూడకుండా ఉండటానికి మీరు ఒకరినొకరు చూడకుండా ఒకరినొకరు చూడకుండా ఉండటానికి మేము మీ బ్లాక్ చేసిన పరిచయాలను నిల్వ చేస్తాము. మీరు మీ సెట్టింగులలో మాతో భాగస్వామ్యం చేయడాన్ని ఆపవచ్చు.
th: เราจะจัดเก็บผู้ติดต่อที่ถูกบล็อกของคุณเพื่อหยุดคุณไม่เห็นกันและกันหากคุณติดต่อเพื่อหยุดคุณไม่ให้เห็นกันและกันหากผู้ติดต่อของคุณมีบัญชีที่มีข้อมูลเดียวกันกับที่คุณมีให้ คุณสามารถหยุดการแบ่งปันกับเราในการตั้งค่าของคุณ
tr: Kişinizle aynı bilgilere sahip bir hesaba sahipse, birbirinizi görmenizi engellemek için iletişim kurarsanız, birbirinizi görmenizi engellemek için tıkanmış kişilerinizi saklarız. Ayarlarınızda bizimle paylaşmayı bırakabilirsiniz.
uk: Ми зберігаємо ваші заблоковані контакти, щоб заважати бачити один одного, якщо ви контактуємо, щоб не допустити бачити один одного, якщо у вашому контакті є обліковий запис з тією ж інформацією, яку ви надаєте. Ви можете перестати ділитися з нами у своїх налаштуваннях.
vi: Chúng tôi sẽ lưu trữ các liên hệ bị chặn của bạn để ngăn bạn nhìn thấy nhau nếu bạn liên hệ để ngăn bạn nhìn thấy nhau nếu liên hệ của bạn có tài khoản có cùng thông tin bạn cung cấp. Bạn có thể ngừng chia sẻ với chúng tôi trong cài đặt của bạn.
zu: Sizogcina oxhumana nabo abavinjelwe ukukuvimba ukuthi ungabonane uma uthintana ukukuvimba ukuthi ungabonana uma uthintana wakho ene-akhawunti enolwazi olufanayo olunikezayo. Ungayeka ukuhlanganyela nathi kuzilungiselelo zakho.

# avoid_some_one_notice_3
source: Learn more here, including how Meloha process your contacts
af: Obtenga más información aquí, incluido cómo Meloha procesa sus contactos
ar: تعرف على المزيد هنا، بما في ذلك كيفية معالجة Meloha لجهات الاتصال الخاصة بك
az: Meloha'nın kontaktlarınızı necə emal etdiyi də daxil olmaqla, burada daha çox öyrənin
be: Даведайцеся больш тут, у тым ліку пра тое, як Meloha апрацоўвае вашы кантакты
bg: Научете повече тук, включително как Meloha обработва вашите контакти
bn: মেলোহা কীভাবে আপনার পরিচিতিগুলিকে প্রক্রিয়া করে তা সহ এখানে আরও জানুন৷
ca: Obteniu més informació aquí, inclòs com Meloha processa els vostres contactes
cs: Zde se dozvíte více, včetně toho, jak Meloha zpracovává vaše kontakty
da: Lær mere her, herunder hvordan Meloha behandler dine kontakter
de: Erfahren Sie hier mehr, unter anderem darüber, wie Meloha Ihre Kontakte verarbeitet
el: Μάθετε περισσότερα εδώ, συμπεριλαμβανομένου του τρόπου με τον οποίο η Meloha επεξεργάζεται τις επαφές σας
et: Siit leiate lisateavet, sealhulgas selle, kuidas Meloha teie kontakte töötleb
eu: Lortu informazio gehiago hemen, Melohak zure kontaktuak nola prozesatzen dituen barne
fa: در اینجا بیشتر بیاموزید، از جمله اینکه Meloha چگونه مخاطبین شما را پردازش می کند
fi: Lue lisää täältä, mukaan lukien kuinka Meloha käsittelee yhteystietojasi
fr: Apprenez-en plus ici, notamment sur la façon dont Meloha traite vos contacts
hi: यहां और जानें, जिसमें मेलोहा आपके संपर्कों को कैसे संसाधित करता है
hr: Saznajte više ovdje, uključujući kako Meloha obrađuje vaše kontakte
hu: Tudjon meg többet itt, beleértve azt is, hogy a Meloha hogyan dolgozza fel névjegyeit
hy: Իմացեք ավելին այստեղ, ներառյալ, թե ինչպես է Meloha-ն մշակում ձեր կոնտակտները
in: Pelajari lebih lanjut di sini, termasuk cara Meloha memproses kontak Anda
is: Lærðu meira hér, þar á meðal hvernig Meloha vinnur úr tengiliðunum þínum
it: Scopri di più qui, incluso il modo in cui Meloha elabora i tuoi contatti
iw: למידע נוסף כאן, כולל כיצד Meloha מעבד את אנשי הקשר שלך
ja: Meloha が連絡先を処理する方法など、詳細については、こちらをご覧ください。
km: ស្វែងយល់បន្ថែមនៅទីនេះ រួមទាំងរបៀបដែល Meloha ដំណើរការទំនាក់ទំនងរបស់អ្នក។
kn: Meloha ನಿಮ್ಮ ಸಂಪರ್ಕಗಳನ್ನು ಹೇಗೆ ಪ್ರಕ್ರಿಯೆಗೊಳಿಸುತ್ತದೆ ಎಂಬುದನ್ನು ಒಳಗೊಂಡಂತೆ ಇಲ್ಲಿ ಇನ್ನಷ್ಟು ತಿಳಿಯಿರಿ
ko: Meloha가 연락처를 처리하는 방법을 포함하여 여기에서 자세히 알아보세요.
lo: ຮຽນ​ຮູ້​ເພີ່ມ​ເຕີມ​ທີ່​ນີ້​, ລວມ​ທັງ​ວິ​ທີ​ການ Meloha ປຸງ​ແຕ່ງ​ການ​ຕິດ​ຕໍ່​ຂອງ​ທ່ານ​
lt: Sužinokite daugiau čia, įskaitant tai, kaip Meloha apdoroja jūsų kontaktus
lv: Uzziniet vairāk šeit, tostarp to, kā Meloha apstrādā jūsu kontaktpersonas
mk: Дознајте повеќе овде, вклучително и како Мелоха ги обработува вашите контакти
ml: മെലോഹ നിങ്ങളുടെ കോൺടാക്റ്റുകൾ എങ്ങനെ പ്രോസസ്സ് ചെയ്യുന്നു എന്നതുൾപ്പെടെ ഇവിടെ കൂടുതലറിയുക
mn: Мелоха таны харилцагчдыг хэрхэн боловсруулдаг талаар эндээс нэмэлт мэдээлэл аваарай
mr: मेलोहा तुमच्या संपर्कांवर प्रक्रिया कशी करते यासह येथे अधिक जाणून घ्या
ms: Ketahui lebih lanjut di sini, termasuk cara Meloha memproses kenalan anda
my: Meloha သည် သင့်အဆက်အသွယ်များကို မည်သို့လုပ်ဆောင်ပုံ အပါအဝင် ဤနေရာတွင် ပိုမိုလေ့လာပါ။
nb: Lær mer her, inkludert hvordan Meloha behandler kontaktene dine
ne: यहाँ थप जान्नुहोस्, कसरी मेलोहाले तपाईंको सम्पर्कहरू प्रशोधन गर्छ
nl: Lees hier meer, inclusief hoe Meloha uw contacten verwerkt
pl: Dowiedz się więcej tutaj, w tym o tym, jak Meloha przetwarza Twoje kontakty
pt: Saiba mais aqui, incluindo como Meloha processa seus contatos
ro: Aflați mai multe aici, inclusiv modul în care Meloha vă procesează contactele
ru: Узнайте больше здесь, в том числе о том, как Meloha обрабатывает ваши контакты.
si: Meloha ඔබේ සම්බන්ධතා සකසන ආකාරය ඇතුළුව මෙතැනින් තව දැන ගන්න
sk: Tu sa dozviete viac, vrátane toho, ako Meloha spracováva vaše kontakty
sl: Tukaj izveste več, vključno s tem, kako Meloha obdeluje vaše stike
sr: Сазнајте више овде, укључујући како Мелоха обрађује ваше контакте
sv: Läs mer här, inklusive hur Meloha behandlar dina kontakter
sw: Pata maelezo zaidi hapa, ikijumuisha jinsi Meloha inavyochakata anwani zako
te: Meloha మీ పరిచయాలను ఎలా ప్రాసెస్ చేస్తుందో సహా ఇక్కడ మరింత తెలుసుకోండి
th: เรียนรู้เพิ่มเติมที่นี่ รวมถึงวิธีที่ Meloha ประมวลผลผู้ติดต่อของคุณ
tr: Meloha'nın kişilerinizi nasıl işlediği dahil daha fazlasını buradan öğrenin
uk: Дізнайтеся більше тут, зокрема про те, як Meloha обробляє ваші контакти
vi: Tìm hiểu thêm tại đây, bao gồm cách Meloha xử lý danh bạ của bạn
zu: Funda kabanzi lapha, okufaka ukuthi i-Meloha ibacubungula kanjani abathintwayo bakho

source: Account Settings
af: Configuraciones de la cuenta
ar: إعدادت الحساب
az: Hesab Tənzimləmələri
be: Налады ўліковага запісу
bg: Настройки на акаунта
bn: অ্যাকাউন্ট সেটিংস
ca: Configuració del compte
cs: Nastavení účtu
da: Bruger indstillinger
de: Account Einstellungen
el: Ρυθμίσεις λογαριασμού
et: Konto seaded
eu: Kontu ezarpenak
fa: تنظیمات حساب
fi: Tilin asetukset
fr: Paramètres du compte
hi: अकाउंट सेटिंग
hr: Postavke računa
hu: Fiók beállítások
hy: Հաշվի կարգավորումները
in: Pengaturan akun
is: Reikningsstillingar
it: Impostazioni dell'account
iw: הגדרות חשבון
ja: アカウント設定
km: ការកំណត់​គណនី
kn: ಖಾತೆ ಸೆಟ್ಟಿಂಗ್‌ಗಳು
ko: 계정 설정
lo: ຕັ້ງ​ຄ່າ​ບັນ​ຊີ
lt: Paskyros nustatymai
lv: Konta iestatījumi
mk: Поставки за сметка
ml: അക്കൗണ്ട് ക്രമീകരണങ്ങൾ
mn: Дансны Тэвшого
mr: खाते सेटिंग्ज
ms: Tetapan akaun
my: အကောင့်ဆက်တင်များ
nb: Kontoinnstillinger
ne: खाता सेटिङ
nl: Account instellingen
pl: Ustawienia konta
pt: Configurações de Conta
ro: Setările contului
ru: Настройки учетной записи
si: ගිණුම් සැකසුම්
sk: Nastavenia účtu
sl: Nastavitve računa
sr: Подешавања налога
sv: Kontoinställningar
sw: Mipangilio ya Akaunti
te: ఖాతా సెట్టింగులు
th: การตั้งค่าบัญชี
tr: Hesap ayarları
uk: Налаштування аккаунта
vi: Cài đặt tài khoản
zu: Amasethingi we-akhawunti

# verify_phone_number_help_secure
source: Verify a Phone Number to Help Secure Your Account
af: Verifique un número de teléfono para ayudar a asegurar su cuenta
ar: تحقق من رقم هاتف للمساعدة في تأمين حسابك
az: Hesabınızı təmin etmək üçün bir telefon nömrəsini yoxlayın
be: Праверце нумар тэлефона, які дапаможа замацаваць свой уліковы запіс
bg: Проверете телефонен номер, за да помогнете да защитите акаунта си
bn: আপনার অ্যাকাউন্টটি সুরক্ষিত করতে একটি ফোন নম্বর যাচাই করুন
ca: Verifiqueu un número de telèfon per ajudar a assegurar el vostre compte
cs: Ověřte telefonní číslo, které vám pomůže zabezpečit váš účet
da: Bekræft et telefonnummer for at hjælpe med at sikre din konto
de: Überprüfen Sie eine Telefonnummer, um Ihr Konto zu sichern
el: Επαληθεύστε έναν αριθμό τηλεφώνου για να βοηθήσετε να εξασφαλίσετε τον λογαριασμό σας
et: Konto kinnitamiseks kontrollige telefoninumbrit
eu: Egiaztatu telefono zenbaki bat zure kontua ziurtatzen laguntzeko
fa: برای کمک به امنیت حساب خود یک شماره تلفن را تأیید کنید
fi: Varmista puhelinnumero, joka auttaa varmistamaan tilisi
fr: Vérifiez un numéro de téléphone pour aider à sécuriser votre compte
hi: अपने खाते को सुरक्षित करने में मदद करने के लिए एक फ़ोन नंबर सत्यापित करें
hr: Provjerite telefonski broj kako biste osigurali svoj račun
hu: Ellenőrizze a telefonszámot a fiók biztonságának biztosítása érdekében
hy: Ստուգեք հեռախոսի համարը `ձեր հաշիվը ապահովելու համար
in: Verifikasi nomor telepon untuk membantu mengamankan akun Anda
is: Staðfestu símanúmer til að hjálpa til við að tryggja reikninginn þinn
it: Verifica un numero di telefono per proteggere il tuo account
iw: אמת מספר טלפון שיעזור לאבטח את חשבונך
ja: 電話番号を確認して、アカウントを保護するのに役立ちます
km: ផ្ទៀងផ្ទាត់លេខទូរស័ព្ទដើម្បីជួយធានាគណនីរបស់អ្នក
kn: ನಿಮ್ಮ ಖಾತೆಯನ್ನು ಸುರಕ್ಷಿತಗೊಳಿಸಲು ಸಹಾಯ ಮಾಡಲು ಫೋನ್ ಸಂಖ್ಯೆಯನ್ನು ಪರಿಶೀಲಿಸಿ
ko: 계정을 확보하는 데 도움이되는 전화 번호를 확인하십시오
lo: ກວດສອບເບີໂທລະສັບເພື່ອຊ່ວຍໃນການຮັບປະກັນບັນຊີຂອງທ່ານ
lt: Patikrinkite telefono numerį, kad padėtumėte apsaugoti jūsų paskyrą
lv: Pārbaudiet tālruņa numuru, lai palīdzētu nodrošināt jūsu kontu
mk: Потврдете телефонски број за да помогнете во обезбедувањето на вашата сметка
ml: നിങ്ങളുടെ അക്കൗണ്ട് സുരക്ഷിതമാക്കാൻ സഹായിക്കുന്നതിന് ഒരു ഫോൺ നമ്പർ പരിശോധിക്കുക
mn: Өөрийн акаунтыг баталгаажуулахад туслах утасны дугаарыг баталгаажуулна уу
mr: आपले खाते सुरक्षित करण्यात मदत करण्यासाठी फोन नंबर सत्यापित करा
ms: Sahkan nombor telefon untuk membantu mengamankan akaun anda
my: သင်၏အကောင့်ကိုလုံခြုံအောင်ကူညီရန်ဖုန်းနံပါတ်ကိုစစ်ဆေးပါ
nb: Bekreft et telefonnummer for å sikre kontoen din
ne: तपाईंको खाता सुरक्षित गर्न मद्दतको लागि फोन नम्बर प्रमाणित गर्नुहोस्
nl: Controleer een telefoonnummer om uw account te helpen beveiligen
pl: Sprawdź numer telefonu, który pomoże zabezpieczyć Twoje konto
pt: Verifique um número de telefone para ajudar a proteger sua conta
ro: Verificați un număr de telefon pentru a vă ajuta să vă asigurați contul
ru: Проверьте номер телефона, чтобы помочь защитить свою учетную запись
si: ඔබගේ ගිණුම සුරක්ෂිත කිරීම සඳහා දුරකථන අංකයක් සත්යාපනය කරන්න
sk: Overte telefónne číslo, ktoré vám pomôže zaistiť váš účet
sl: Preverite telefonsko številko, da pomagate pri zavarovanju računa
sr: Проверите телефонски број који ће вам помоћи да осигурате свој налог
sv: Verifiera ett telefonnummer som hjälper till att säkra ditt konto
sw: Thibitisha nambari ya simu kusaidia kupata akaunti yako
te: మీ ఖాతాను భద్రపరచడంలో సహాయపడటానికి ఫోన్ నంబర్‌ను ధృవీకరించండి
th: ตรวจสอบหมายเลขโทรศัพท์เพื่อช่วยให้บัญชีของคุณปลอดภัย
tr: Hesabınızı güvence altına almak için bir telefon numarasını doğrulayın
uk: Перевірте номер телефону, щоб допомогти забезпечити ваш рахунок
vi: Xác minh số điện thoại để giúp bảo mật tài khoản của bạn
zu: Qinisekisa inombolo yocingo ukusiza ukuvikela i-akhawunti yakho
