Repository: Duc113311/app_meloha
Catalog: lib/l10n/intl_*.arb
Languages: af, ar, az, be, bg, bn, ca, cs, da, de, el, et, eu, fa, fi, fr, hi, hr, hu, hy, in, is, it, iw, ja, km, kn, ko, lo, lt, lv, mk, ml, mn, mr, ms, my, nb, ne, nl, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, te, th, tr, uk, vi, zu

# search_hint
source: Start typing to search
af: Empiece a escribir para buscar
ar: ابدأ الكتابة للبحث
az: Axtarışa yazmağa başlayın
be: Пачніце набіраць пошук
bg: Започнете да пишете за търсене
bn: অনুসন্ধানে টাইপ করা শুরু করুন
ca: Comenceu a escriure per cercar
cs: Začněte psát pro vyhledávání
da: Begynd at skrive for at søge
de: Beginnen Sie mit der Eingabe, um zu suchen
el: Ξεκινήστε την πληκτρολόγηση για αναζήτηση
et: Hakake otsima otsima
eu: Bilatu idazten
fa: برای جستجو شروع به تایپ کنید
fi: Aloita kirjoittaminen etsiäksesi
fr: Commencez à taper pour rechercher
hi: खोज करने के लिए टाइप करना शुरू करें
hr: Počnite tipkati za pretragu
hu: Kezdje el gépelni a keresést
hy: Սկսեք մուտքագրել որոնումը
in: Mulailah mengetik untuk mencari
is: Byrjaðu að skrifa til leitar
it: Inizia a digitare per cercare
iw: התחל להקליד לחיפוש
ja: 検索に入力を開始します
km: ចាប់ផ្តើមវាយដើម្បីស្វែងរក
kn: ಹುಡುಕಲು ಟೈಪ್ ಮಾಡಲು ಪ್ರಾರಂಭಿಸಿ
ko: 검색 입력을 시작하십시오
lo: ເລີ່ມຕົ້ນການພິມເພື່ອຄົ້ນຫາ
lt: Pradėkite rašyti paiešką
lv: Sāciet rakstīt, lai meklētu
mk: Почнете да пишувате за пребарување
ml: തിരയാൻ ടൈപ്പുചെയ്യാൻ ആരംഭിക്കുക
mn: Хайлт хийхийн тулд бичиж эхэл
mr: शोधण्यासाठी टाइप करणे प्रारंभ करा
ms: Mula menaip untuk mencari
my: ရှာဖွေရန်စာရိုက်ပါ
nb: Begynn å skrive for å søke
ne: खोजी गर्न टाइप गर्नुहोस्
nl: Begin met typen om te zoeken
pl: Zacznij pisać do wyszukiwania
pt: Comece a digitar para pesquisar
ro: Începeți să tastați pentru a căuta
ru: Начните печатать на поиск
si: සෙවීමට ටයිප් කිරීම ආරම්භ කරන්න
sk: Začnite písať na vyhľadávanie
sl: Začnite tipkati za iskanje
sr: Почните да куцате да бисте претражили
sv: Börja skriva för att söka
sw: Anza kuandika kutafuta
te: శోధించడానికి టైప్ చేయడం ప్రారంభించండి
th: เริ่มพิมพ์เพื่อค้นหา
tr: Aramak için yazmaya başlayın
uk: Почніть вводити для пошуку
vi: Bắt đầu gõ để tìm kiếm
zu: Qala ukuthayipha ukuze useshe

source: My code is
af: Mi código es
ar: الكود الخاص بي هو
az: Kodumdur
be: Мой код ёсць
bg: Кодът ми е
bn: আমার কোড হয়
ca: El meu codi és
cs: Můj kód je
da: Min kode er
de: Mein Code ist
el: Ο κωδικός μου είναι
et: Minu kood on
eu: Nire kodea da
fa: کد من است
fi: Koodini on
fr: Mon code est
hi: मेरा कोड है
hr: Moj kod je
hu: A kódom az
hy: Իմ ծածկագիրը
in: Kode saya adalah
is: Kóðinn minn er
it: Il mio codice è
iw: הקוד שלי הוא
ja: 私のコードはです
km: លេខកូដរបស់ខ្ញុំគឺ
kn: ನನ್ನ ಕೋಡ್ ಆಗಿದೆ
ko: 내 코드입니다
lo: ລະຫັດຂອງຂ້ອຍແມ່ນ
lt: Mano kodas yra
lv: Mans kods ir
mk: Мојот код е
ml: എന്റെ കോഡ്
mn: Миний код яг
mr: माझा कोड आहे
ms: Kod saya adalah
my: ငါ့ကုဒ်က
nb: Koden min er
ne: मेरो कोड हो
nl: Mijn code is
pl: Mój kod jest
pt: Meu código é
ro: Codul meu este
ru: Мой код
si: මගේ කේතය
sk: Môj kód je
sl: Moja koda je
sr: Мој код је
sv: Min kod är
sw: Nambari yangu ni
te: నా కోడ్
th: รหัสของฉันคือ
tr: Kodum
uk: Мій код є
vi: Mã của tôi là
zu: Ikhodi yami

# resend
source: Resend Code
af: Reenviar codigo
ar: أعد إرسال الرمز
az: Kodu yenidən göndərmək
be: Код паўторна
bg: Код за препращане
bn: পুনরায় পাঠানো কোড
ca: Codi de reenviament
cs: Odeslat kód
da: Gensend kode
de: Code wiedergeben
el: Ξαναστείλε τον κωδικό
et: Uuesti koodi
eu: Bidali kodea
fa: دوباره کد را ارسال کنید
fi: Lähetä koodi uudelleen
fr: Renvoyer le code
hi: पुन: कोड भेजे
hr: Ponovno pošalji kôd
hu: Kód újraküldése
hy: Վերափոխել ծածկագիրը
in: Ulang kode
is: Senda kóða aftur
it: Codice di rispedizione
iw: שלח קוד שוב
ja: 再送信コード
km: លេខកូដផ្ញើសារឡើងវិញ
kn: ಕೋಡ್ ಅನ್ನು ಮರುಹೊಂದಿಸಿ
ko: 코드를 재현하십시오
lo: ໂທຫາລະຫັດ
lt: Atsiųskite kodą dar kartą
lv: Pārskatiet kodu
mk: Препрати код
ml: കോഡ് വീണ്ടും അയക്കുക
mn: Кодыг дахин илгээх
mr: कोड पुन्हा पाठवा
ms: Kod Resend
my: ကုဒ်ပြန်ပို့ပါ
nb: Send kode på nytt
ne: कोड पुनः पठाउनुहोस्
nl: Code nogmaals versturen
pl: Ponowne ponownie
pt: Reenviar código
ro: Retrimite codul
ru: Отправить код еще раз
si: කේතය නැවත සකස් කරන්න
sk: Opätovný kód
sl: Ponovno pošlji kodo
sr: Поново пошаљи шифру
sv: Återsänd koden
sw: Rekege nambari
te: మళ్ళీ పంపు కోడ్
th: ส่งรหัสอีกครั้ง
tr: Yeniden gönderme kodu
uk: Надіслати код повторно
vi: Gửi lại mã
zu: Ikhodi yokuthumela kabusha

# invalid_otp_alert
source: In validcode, please try again
af: Código no válido, por favor vuelva a intentarlo
ar: رمز غير صالح، يرجى المحاولة مرة أخرى
az: Doğru kodda, yenidən cəhd edin
be: У сапраўдным кодзе, паспрабуйце яшчэ раз
bg: Невалиден код, моля опитайте отново
bn: বৈধ কোডে, অনুগ্রহ করে আবার চেষ্টা করুন
ca: Codi invàlid, si us plau torni a intentar-ho
cs: Neplatný kód, zkuste to znovu
da: Ugyldig kode, prøv igen
de: Bei gültigem Code versuchen Sie es bitte erneut
el: Μη έγκυρος κωδικός, παρακαλώ προσπαθήστε ξανά
et: Vale kood, palun proovi uuesti
eu: Baliozko kodean, saiatu berriro
fa: در کد معتبر، لطفا دوباره امتحان کنید
fi: Virheellinen koodi, yritä uudelleen
fr: Code invalide. S'il vous plaît essayer à nouveau
hi: अवैध कोड, पुन: प्रयास करें
hr: U važećem kodu, pokušajte ponovno
hu: Érvénytelen kód, próbálja újra
hy: Վավեր կոդով, խնդրում ենք կրկին փորձել
in: Kode salah, coba lagi
is: Ógildur kóði, vinsamlegast reyndu aftur
it: Codice non valido, per favore riprova
iw: קוד לא חוקי, אנא נסה שוב
ja: 不正なコード、再試行してください
km: នៅក្នុងលេខកូដត្រឹមត្រូវ សូមព្យាយាមម្តងទៀត
kn: ಮಾನ್ಯ ಕೋಡ್‌ನಲ್ಲಿ, ದಯವಿಟ್ಟು ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ
ko: 잘못된 코드, 다시 시도하십시오
lo: ໃນລະຫັດທີ່ຖືກຕ້ອງ, ກະລຸນາລອງໃໝ່ອີກຄັ້ງ
lt: Neteisingas kodas, bandykite dar kartą
lv: Nepareizs kods Lūdzu mēģiniet vēlreiz
mk: Во валиден код, обидете се повторно
ml: അസാധുവായ കോഡ്, ദയവായി വീണ്ടും ശ്രമിക്കുക
mn: Буруу код, дахин оролдож үзнэ үү
mr: वैध कोडमध्ये, कृपया पुन्हा प्रयत्न करा
ms: Kod tidak sah, sila cuba lagi
my: မှန်ကန်သောကုဒ်တွင်၊ ကျေးဇူးပြု၍ ထပ်စမ်းကြည့်ပါ။
nb: Ugyldig kode, prøv igjen
ne: मान्य कोडमा, कृपया पुन: प्रयास गर्नुहोस्
nl: Probeer het opnieuw in validcode
pl: Nieprawidłowy kod, proszę spróbować ponownie
pt: Em código válido, tente novamente
ro: Cod invalid, va rugam incercati din nou
ru: В валидном коде попробуйте еще раз
si: වලංගු කේතය තුළ, කරුණාකර නැවත උත්සාහ කරන්න
sk: Neplatný kód, skúste to znova
sl: Neveljavna koda, poskusite znova
sr: Неважећи код, покушајте поново
sv: Ogiltig kod, försök igen
sw: Katika msimbo halali, tafadhali jaribu tena
te: సంకేతం సరైనది కాదు మరల ప్రయత్నిచండి
th: รหัสไม่ถูกต้องโปรดลองอีกครั้ง
tr: Geçersiz kod, lütfen tekrar deneyiniz
uk: Невірний код, спробуйте ще раз
vi: Trong mã hợp lệ, vui lòng thử lại
zu: Ngekhodi evumelekile, sicela uzame futhi

# empty_otp_alert
source: Please input your code
af: Ingrese su código
ar: الرجاء إدخال الرمز الخاص بك
az: Zəhmət olmasa kodunuzu daxil edin
be: Калі ласка, увядзіце свой код
bg: Моля, въведете вашия код
bn: আপনার কোড ইনপুট দয়া করে
ca: Introduïu el vostre codi
cs: Zadejte prosím svůj kód
da: Indtast venligst din kode
de: Bitte geben Sie Ihren Code ein
el: Εισαγάγετε τον κωδικό σας
et: Palun sisestage oma kood
eu: Mesedez, sartu zure kodea
fa: لطفا کد خود را وارد کنید
fi: Syötä koodisi
fr: Veuillez saisir votre code
hi: कृपया अपना कोड इनपुट करें
hr: Unesite svoj kod
hu: Kérjük, adja meg a kódját
hy: Խնդրում ենք մուտքագրել ձեր ծածկագիրը
in: Harap masukkan kode Anda
is: Vinsamlegast sláðu inn kóðann þinn
it: Inserisci il tuo codice
iw: אנא הזן את הקוד שלך
ja: コードを入力してください
km: សូមបញ្ចូលលេខកូដរបស់អ្នក
kn: ದಯವಿಟ್ಟು ನಿಮ್ಮ ಕೋಡ್ ಅನ್ನು ಇನ್ಪುಟ್ ಮಾಡಿ
ko: 코드를 입력하십시오
lo: ກະລຸນາໃສ່ລະຫັດຂອງທ່ານ
lt: Įveskite savo kodą
lv: Lūdzu, ievadiet savu kodu
mk: Внесете го вашиот код
ml: നിങ്ങളുടെ കോഡ് നൽകുക
mn: Кодоо оруулна уу
mr: कृपया आपला कोड इनपुट करा
ms: Sila masukkan kod anda
my: ကျေးဇူးပြု. သင်၏ကုဒ်ကိုထည့်ပါ
nb: Vennligst skriv inn koden din
ne: कृपया तपाईंको कोड इनपुट गर्नुहोस्
nl: Voer uw code in
pl: Wprowadź swój kod
pt: Insira seu código
ro: Vă rugăm să introduceți codul
ru: Пожалуйста, введите свой код
si: කරුණාකර ඔබේ කේතය ඇතුළත් කරන්න
sk: Zadajte svoj kód
sl: Prosimo, vnesite svojo kodo
sr: Унесите код
sv: Ange din kod
sw: Tafadhali ingiza nambari yako
te: దయచేసి మీ కోడ్‌ను ఇన్పుట్ చేయండి
th: กรุณาป้อนรหัสของคุณ
tr: Lütfen kodunuzu girin
uk: Будь ласка, введіть свій код
vi: Vui lòng nhập mã của bạn
zu: Sicela ufake ikhodi yakho

# invalid_otp_many_failed_attempt
source: You have made too many failed attempts: Request a new code
af: Ha realizado demasiados intentos fallidos: solicite un nuevo código
ar: لقد بذلت الكثير من المحاولات الفاشلة: اطلب رمزًا جديدًا
az: Çox uğursuz cəhdlər etdiniz: yeni bir kod tələb edin
be: Вы зрабілі занадта шмат няўдалых спробаў: запытайце новы код
bg: Направихте твърде много неуспешни опити: поискайте нов код
bn: আপনি অনেকগুলি ব্যর্থ প্রচেষ্টা করেছেন: একটি নতুন কোডের জন্য অনুরোধ করুন
ca: Heu fet massa intents fallits: sol·liciteu un codi nou
cs: Provedli jste příliš mnoho neúspěšných pokusů: Vyžádejte si nový kód
da: Du har gjort for mange mislykkede forsøg: Anmod om en ny kode
de: Sie haben zu viele fehlgeschlagene Versuche unternommen: Fordern Sie einen neuen Code an
el: Έχετε κάνει πάρα πολλές αποτυχημένες προσπάθειες: ζητήστε έναν νέο κωδικό
et: Olete teinud liiga palju ebaõnnestunud katseid: taotlege uut koodi
eu: Huts egindako saiakera gehiegi egin dituzu: kode berria eskatu
fa: شما تلاش های ناکام زیادی انجام داده اید: کد جدید را درخواست کنید
fi: Olet tehnyt liian monta epäonnistunutta yritystä: pyydä uutta koodia
fr: Vous avez fait trop de tentatives infructueuses: demandez un nouveau code
hi: आपने बहुत सारे असफल प्रयास किए हैं: एक नए कोड का अनुरोध करें
hr: Naveli ste previše neuspjelih pokušaja: zatražite novi kod
hu: Túl sok sikertelen kísérletet tett: kérjen új kódot
hy: Դուք չափազանց ձախողված փորձեր եք կատարել. Հայցեք նոր կոդ
in: Anda telah melakukan terlalu banyak upaya yang gagal: meminta kode baru
is: Þú hefur gert of margar misheppnaðar tilraunir: Biðjið um nýjan kóða
it: Hai fatto troppi tentativi falliti: richiedi un nuovo codice
iw: עשית יותר מדי ניסיונות כושלים: בקש קוד חדש
ja: あなたはあまりにも多くの失敗した試みをしました：新しいコードを要求します
km: អ្នកបានធ្វើឱ្យការប៉ុនប៉ងបរាជ័យច្រើនពេក: ស្នើសុំលេខកូដថ្មី
kn: ನೀವು ಹಲವಾರು ವಿಫಲ ಪ್ರಯತ್ನಗಳನ್ನು ಮಾಡಿದ್ದೀರಿ: ಹೊಸ ಕೋಡ್ ಅನ್ನು ವಿನಂತಿಸಿ
ko: 당신은 너무 많은 실패 시도를 만들었습니다 : 새 코드 요청
lo: ທ່ານໄດ້ເຮັດຄວາມພະຍາຍາມທີ່ລົ້ມເຫລວຫລາຍເກີນໄປ: ຂໍລະຫັດໃຫມ່
lt: Jūs padarėte per daug nesėkmingų bandymų: paprašykite naujo kodo
lv: Jūs esat izdarījis pārāk daudz neveiksmīgu mēģinājumu: pieprasiet jaunu kodu
mk: Направивте премногу неуспешни обиди: Побарајте нов код
ml: നിങ്ങൾ വളരെയധികം പരാജയപ്പെട്ട നിരവധി ശ്രമങ്ങൾ നടത്തി: ഒരു പുതിയ കോഡ് അഭ്യർത്ഥിക്കുക
mn: Та хэт олон бүтэлгүй оролдлогыг хийсэн: Шинэ кодыг авах хүсэлт гаргах
mr: आपण बरेच अयशस्वी प्रयत्न केले आहेत: नवीन कोडची विनंती करा
ms: Anda telah membuat terlalu banyak percubaan gagal: minta kod baru
my: သင်မအောင်မြင်သောကြိုးပမ်းမှုများကိုသင်လုပ်ခဲ့ကြပြီ
nb: Du har gjort for mange mislykkede forsøk: Be om en ny kode
ne: तपाईंले धेरै विफल प्रयासहरू बनाउनु भयो: नयाँ कोड अनुरोध गर्नुहोस्
nl: U hebt te veel mislukte pogingen gedaan: vraag een nieuwe code aan
pl: Podjąłeś zbyt wiele nieudanych prób: poproś o nowy kod
pt: Você fez muitas tentativas fracassadas: solicite um novo código
ro: Ați făcut prea multe încercări eșuate: solicitați un nou cod
ru: Вы сделали слишком много неудачных попыток: запросить новый код
si: ඔබ බොහෝ අසාර්ථක උත්සාහයන් කර ඇත: නව කේතයක් ඉල්ලන්න
sk: Urobili ste príliš veľa neúspešných pokusov: požiadajte o nový kód
sl: Ste naredili preveč neuspelih poskusov: zahtevajte novo kodo
sr: Израдили сте превише неуспелих покушаја: Затражите нови код
sv: Du har gjort för många misslyckade försök: begär en ny kod
sw: Umefanya majaribio mengi yaliyoshindwa: omba nambari mpya
te: మీరు చాలా విఫలమైన ప్రయత్నాలు చేసారు: క్రొత్త కోడ్‌ను అభ్యర్థించండి
th: คุณพยายามล้มเหลวมากเกินไป: ขอรหัสใหม่
tr: Çok fazla başarısız deneme yaptınız: yeni bir kod isteyin
uk: Ви зробили занадто багато невдалих спроб: запитуйте новий код
vi: Bạn đã thực hiện quá nhiều lần thử thất bại: yêu cầu một mã mới
zu: Wenze imizamo eminingi ehlulekile: Cela ikhodi entsha

source: What is your email?
af: ¿Cuál es tu e-mail?
ar: ماهو بريدك الإلكتروني؟
az: E-poçtunuz nədir?
be: Якая ваша электронная пошта?
bg: Какъв е вашият имейл?
bn: আপনার ইমেল কি?
ca: Quin és el teu email?
cs: Jaký je tvůj email?
da: Hvad er din email?
de: Was ist Ihre E-Mail?
el: Ποιο είναι το email σας;
et: Mis on teie e -post?
eu: Zein da zure posta elektronikoa?
fa: ایمیلت چیه؟
fi: Mikä on sähköpostiosoitteesi?
fr: Quel est votre e-mail?
hi: अापका ईमेल क्या है?
hr: Koji je tvoj email?
hu: Mi az e-mail címed?
hy: Որն է ձեր էլ.
in: Apa email Anda?
is: Hvað er netfangið þitt?
it: Qual è il tuo indirizzo email?
iw: מה האימייל שלך?
ja: あなたのメールアドレスは？
km: តើអ៊ីមែលរបស់អ្នកគឺជាអ្វី?
kn: ನಿಮ್ಮ ಮಿಂಚಂಚೆ ಏನು?
ko: 당신의 이메일은 무엇인가요?
lo: ອີເມວຂອງທ່ານແມ່ນຫຍັງ?
lt: Koks jūsų el. Paštas?
lv: Kāds ir tavs epasts?
mk: Која е вашата е -пошта?
ml: നിങ്ങളുടെ ഇമെയിൽ എന്താണ്?
mn: Цахим хаяг чинь юу вэ?
mr: आपले ईमेल काय आहे?
ms: Apa email awak?
my: မင်းရဲ့အီးမေးလ်ကဘာလဲ။
nb: Hva er epostadressen din?
ne: तपाईको इ-मेल के हो?
nl: Wat is uw e-mail?
pl: Jaki jest Twój email?
pt: Qual é o seu email?
ro: Care este e -mailul tău?
ru: Какой у тебя адрес электронной почты?
si: ඔබගේ විද්යුත් තැපෑල කුමක්ද?
sk: Aký je tvoj email?
sl: Kakšen je vaš e -poštni naslov?
sr: Који је твој имеил?
sv: Vad är din e-postadress?
sw: Barua pepe yako ni nini?
te: మీ ఈమెయిల్ ఏంటి?
th: อีเมลของคุณคืออะไร?
tr: Emailin nedir?
uk: Яка адреса вашої електронної пошти?
vi: Email của bạn là gì?
zu: Ithini i-email yakho?

# verify_email_text
source: Don't lose access to your account , verify your email
af: No pierda el acceso a su cuenta, verifique su correo electrónico
ar: لا تفقد الوصول إلى حسابك ، تحقق من بريدك الإلكتروني
az: Hesabınıza giriş itirməyin, e-poçtunuzu yoxlayın
be: Не губляйце доступ да вашага ўліковага запісу, пераканайцеся
bg: Не губете достъп до вашия акаунт, проверете имейла си
bn: আপনার অ্যাকাউন্টে অ্যাক্সেস হারাবেন না, আপনার ইমেল যাচাই করুন
ca: No perdeu l’accés al vostre compte, verifiqueu el vostre correu electrònic
cs: Neztrácejte přístup ke svému účtu, ověřte svůj e -mail
da: Mist ikke adgang til din konto, bekræft din e -mail
de: Verlieren Sie keinen Zugriff auf Ihr Konto, überprüfen Sie Ihre E -Mail
el: Μην χάσετε πρόσβαση στον λογαριασμό σας, επαληθεύστε το email σας
et: Ärge kaotage juurdepääsu oma kontole, kontrollige oma e -posti aadressi
eu: Ez galdu zure kontuan sarbidea, egiaztatu zure posta elektronikoa
fa: دسترسی به حساب خود را از دست ندهید ، ایمیل خود را تأیید کنید
fi: Älä menetä pääsyä tilillesi, tarkista sähköpostiosoitteesi
fr: Ne perdez pas accès à votre compte, vérifiez votre e-mail
hi: अपने खाते तक पहुंच न खोएं, अपने ईमेल को सत्यापित करें
hr: Ne gubite pristup svom računu, provjerite svoju e -poštu
hu: Ne veszítse el a fiókjához való hozzáférést, ellenőrizze e -mailjét
hy: Մի կորցրեք մուտքը ձեր հաշվին, հաստատեք ձեր էլ
in: Jangan kehilangan akses ke akun Anda, verifikasi email Anda
is: Ekki missa aðgang að reikningnum þínum, staðfestu tölvupóstinn þinn
it: Non perdere l'accesso al tuo account, verifica la tua email
iw: אל תאבד גישה לחשבונך, אמת את הדוא"ל שלך
ja: アカウントへのアクセスを失わないでください、メールを確認してください
km: កុំបាត់បង់ការចូលប្រើគណនីរបស់អ្នក, ផ្ទៀងផ្ទាត់អ៊ីមែលរបស់អ្នក
kn: ನಿಮ್ಮ ಖಾತೆಗೆ ಪ್ರವೇಶವನ್ನು ಕಳೆದುಕೊಳ್ಳಬೇಡಿ, ನಿಮ್ಮ ಇಮೇಲ್ ಅನ್ನು ಪರಿಶೀಲಿಸಿ
ko: 계정에 대한 액세스 권한을 잃지 말고 이메일 확인
lo: ຢ່າສູນເສຍການເຂົ້າເຖິງບັນຊີຂອງທ່ານ, ກວດສອບອີເມວຂອງທ່ານ
lt: Nepraraskite prieigos prie savo sąskaitos, patikrinkite savo el. Paštą
lv: Nezaudējiet piekļuvi savam kontam, pārbaudiet savu e -pastu
mk: Не губете пристап до вашата сметка, проверете ја вашата е -пошта
ml: നിങ്ങളുടെ അക്കൗണ്ടിലേക്കുള്ള ആക്സസ് നഷ്ടപ്പെടുത്തരുത്, നിങ്ങളുടെ ഇമെയിൽ പരിശോധിക്കുക
mn: Өөрийн акаунт руу бүү алдаарай, имэйлээ баталгаажуулна уу
mr: आपल्या खात्यात प्रवेश गमावू नका, आपला ईमेल सत्यापित करा
ms: Jangan kehilangan akses ke akaun anda, sahkan e -mel anda
my: သင်၏အကောင့်ကိုလက်လှမ်းမမီပါနှင့်, သင်၏အီးမေးလ်ကိုစစ်ဆေးပါ
nb: Ikke mist tilgang til kontoen din, bekreft e -posten din
ne: तपाईंको खातामा पहुँच गुमाउनुहोस्, तपाईंको ईमेल प्रमाणित नगर्नुहोस्
nl: Verlies geen toegang tot uw account, verifieer uw e -mail
pl: Nie trać dostępu do swojego konta, sprawdź swój e -mail
pt: Não perca o acesso à sua conta, verifique seu e -mail
ro: Nu pierdeți accesul la contul dvs., verificați -vă e -mailul
ru: Не теряйте доступ к своей учетной записи, проверьте свою электронную почту
si: ඔබගේ ගිණුමට ප්රවේශය නැති නොකරන්න, ඔබගේ විද්යුත් ලිපිනය සත්යාපනය කරන්න
sk: Nestrácajte prístup k svojmu účtu, overte si svoj e -mail
sl: Ne izgubite dostopa do svojega računa, preverite svoj e -poštni naslov
sr: Не губите приступ свом налогу, проверите своју е-пошту
sv: Förlora inte åtkomsten till ditt konto, verifiera din e -post
sw: Usipoteze ufikiaji wa akaunti yako, thibitisha barua pepe yako
te: మీ ఖాతాకు ప్రాప్యతను కోల్పోకండి, మీ ఇమెయిల్‌ను ధృవీకరించండి
th: อย่าสูญเสียการเข้าถึงบัญชีของคุณยืนยันอีเมลของคุณ
tr: Hesabınıza erişimi kaybetmeyin, e -postanızı doğrulayın
uk: Не втрачайте доступ до свого облікового запису, перевірте свою електронну пошту
vi: Đừng mất quyền truy cập vào tài khoản của bạn, xác minh email của bạn
zu: Ungalahli ukufinyelela kwi-akhawunti yakho, qinisekisa i-imeyili yakho

# enter_email_hint
source: Enter email
af: Ingrese correo electrónico
ar: أدخل البريد الإلكتروني
az: E-poçt daxil edin
be: Увядзіце электронную пошту
bg: Въведете имейл
bn: ইমেইল প্রদান করুন
ca: Introduïu el correu electrònic
cs: Zadejte email
da: Indtast e -mail
de: Email eingeben
el: Εισάγετε ηλεκτρονική διεύθυνση
et: Sisestage e -post
eu: Idatzi mezu elektronikoa
fa: ایمیل را وارد کنید
fi: Syötä sähköposti
fr: Entrer le courrier électronique
hi: ईमेल दर्ज करें
hr: Unesite e -mail
hu: Írja be az e -mailt
hy: Մուտքագրեք էլ
in: Masukan email
is: Sláðu inn tölvupóst
it: Inserisci l'email
iw: הזן דוא"ל
ja: メールアドレスを入力して
km: បញ្ចូលអ៊ីមែល
kn: ಇಮೇಲ್ ನಮೂದಿಸಿ
ko: 이메일을 입력하십시오
lo: ໃສ່ອີເມວ
lt: Įveskite el. Paštą
lv: Ievadiet e -pastu
mk: Внесете е -пошта
ml: ഇമെയിൽ നൽകുക
mn: И-мэйл бичих
mr: ईमेल प्रविष्ट करा
ms: Masukkan email
my: အီးမေးလ်ထည့်ပါ
nb: Skriv inn e -post
ne: ईमेल हाल्नुहोस
nl: Voer email in
pl: Wprowadź e-mail
pt: Digite email
ro: Introduceți adresa de email
ru: Введите адрес электронной почты
si: විද්යුත් තැපෑල ඇතුළත් කරන්න
sk: Zadajte e -mail
sl: Vnesite e -pošto
sr: Унесите е-пошту
sv: Skriv in e-mail
sw: Ingiza barua pepe
te: ఇమెయిల్‌ను నమోదు చేయండి
th: กรอกอีเมล
tr: E -posta girin
uk: Введіть електронну пошту
vi: Nhập email
zu: Faka i-imeyili

# verify_connecting_google
source: Verify instantly by connecting your Google account
af: Verifique instantáneamente conectando su cuenta de Google
ar: تحقق على الفور عن طريق توصيل حساب Google الخاص بك
az: Google hesabınızı birləşdirərək dərhal yoxlayın
be: Праверце імгненна, падключыўшы свой уліковы запіс Google
bg: Проверете незабавно, като свържете вашия акаунт в Google
bn: আপনার গুগল অ্যাকাউন্টটি সংযুক্ত করে তাত্ক্ষণিকভাবে যাচাই করুন
ca: Verifiqueu de forma instantània connectant el vostre compte de Google
cs: Okamžitě ověřte připojením účtu Google
da: Bekræft øjeblikkeligt ved at tilslutte din Google -konto
de: Überprüfen Sie sofort, indem Sie Ihr Google -Konto verbinden
el: Επαληθεύστε αμέσως τη σύνδεση του λογαριασμού σας στο Google
et: Kontrollige kohe, ühendades oma Google'i konto
eu: Egiaztatu berehala zure Google kontua konektatuz
fa: با اتصال حساب Google خود فوراً تأیید کنید
fi: Varmista heti yhdistämällä Google -tilisi
fr: Vérifiez instantanément en connectant votre compte Google
hi: अपने Google खाते को जोड़कर तुरंत सत्यापित करें
hr: Provjerite odmah povezivanjem svog Google računa
hu: Azonnal ellenőrizze a Google -fiók csatlakoztatásával
hy: Ստուգեք անմիջապես `միացնելով ձեր Google հաշիվը
in: Verifikasi secara instan dengan menghubungkan akun Google Anda
is: Staðfestu samstundis með því að tengja Google reikninginn þinn
it: Verifica immediatamente collegando il tuo account Google
iw: אמת מייד על ידי חיבור חשבון Google שלך
ja: Googleアカウントを接続して即座に確認します
km: ផ្ទៀងផ្ទាត់ភ្លាមៗដោយភ្ជាប់គណនី Google របស់អ្នក
kn: ನಿಮ್ಮ Google ಖಾತೆಯನ್ನು ಸಂಪರ್ಕಿಸುವ ಮೂಲಕ ತಕ್ಷಣ ಪರಿಶೀಲಿಸಿ
ko: Google 계정을 연결하여 즉시 확인하십시오
lo: ກວດສອບທັນທີໂດຍການເຊື່ອມຕໍ່ບັນຊີ Google ຂອງທ່ານ
lt: Iškart patikrinkite prijungę "Google" paskyrą
lv: Pārbaudiet uzreiz, savienojot savu Google kontu
mk: Потврдете веднаш со поврзување на вашата сметка на Google
ml: നിങ്ങളുടെ Google അക്കൗണ്ട് ബന്ധിപ്പിച്ച് തൽക്ഷണം പരിശോധിക്കുക
mn: Google акаунтаа холбосноор шууд баталгаажуулна уу
mr: आपले Google खाते कनेक्ट करून त्वरित सत्यापित करा
ms: Sahkan dengan serta -merta dengan menyambungkan akaun Google anda
my: သင်၏ Google အကောင့်ကိုဆက်သွယ်ခြင်းဖြင့်ချက်ချင်းအတည်ပြုပါ
nb: Kontroller øyeblikkelig ved å koble til Google -kontoen din
ne: तपाइँको गुगल खाता जडान गरेर तुरून्त प्रमाणित गर्नुहोस्
nl: Controleer onmiddellijk door uw Google -account te verbinden
pl: Sprawdź natychmiast, podłączając swoje konto Google
pt: Verifique instantaneamente conectando sua conta do Google
ro: Verificați instantaneu conectând contul dvs. Google
ru: Мгновенно подтвердите, подключив свою учетную запись Google
si: ඔබගේ ගූගල් ගිණුම සම්බන්ධ කිරීමෙන් ක්ෂණිකව සත්යාපනය කරන්න
sk: Okamžite overte pripojením účtu Google
sl: Preverite takoj s povezovanjem Google Računa
sr: Провјерите одмах повезивањем свог Гоогле налога
sv: Verifiera direkt genom att ansluta ditt Google -konto
sw: Thibitisha mara moja kwa kuunganisha akaunti yako ya Google
te: మీ Google ఖాతాను కనెక్ట్ చేయడం ద్వారా తక్షణమే ధృవీకరించండి
th: ตรวจสอบทันทีโดยเชื่อมต่อบัญชี Google ของคุณ
tr: Google hesabınızı bağlayarak anında doğrulayın
uk: Перевірте миттєво, підключивши свій обліковий запис Google
vi: Xác minh ngay lập tức bằng cách kết nối tài khoản Google của bạn
zu: Qinisekisa khona manjalo ngokuxhuma i-Akhawunti yakho ye-Google
