Repository: Duc113311/app_meloha
Catalog: lib/l10n/intl_*.arb
Languages: af, ar, az, be, bg, bn, ca, cs, da, de, el, et, eu, fa, fi, fr, hi, hr, hu, hy, in, is, it, iw, ja, km, kn, ko, lo, lt, lv, mk, ml, mn, mr, ms, my, nb, ne, nl, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, te, th, tr, uk, vi, zu

# get_a_gold_pack
source: Get a Gold package
af: Obtener un paquete de oro
ar: احصل على حزمة ذهبية
az: Qızıl paket almaq
be: Атрымаць залаты пакет
bg: Вземете златен пакет
bn: একটি সোনার প্যাকেজ পান
ca: Obteniu un paquet d'or
cs: Získejte zlatý balíček
da: Få en guldpakke
de: Holen Sie sich ein Goldpaket
el: Λάβετε ένα πακέτο χρυσού
et: Hankige kuldpakett
eu: Lortu urrezko paketea
fa: یک بسته طلایی دریافت کنید
fi: Hanki kultapaketti
fr: Obtenez un forfait d'or
hi: एक स्वर्ण पैकेज प्राप्त करें
hr: Nabavite zlatni paket
hu: Szerezzen be egy aranycsomagot
hy: Ստացեք ոսկե փաթեթ
in: Dapatkan paket emas
is: Fáðu gullpakka
it: Ottieni un pacchetto d'oro
iw: קבל חבילת זהב
ja: ゴールドパッケージを入手してください
km: ទទួលបានកញ្ចប់មាស
kn: ಚಿನ್ನದ ಪ್ಯಾಕೇಜ್ ಪಡೆಯಿರಿ
ko: 금 패키지를 얻으십시오
lo: ໄດ້ຮັບຊຸດຄໍາ
lt: Gaukite aukso paketą
lv: Iegūstiet zelta paketi
mk: Добијте златен пакет
ml: ഒരു സ്വർണ്ണ പാക്കേജ് നേടുക
mn: Алтан багц авах
mr: सोन्याचे पॅकेज मिळवा
ms: Dapatkan Pakej Emas
my: ရွှေအထုပ်ကိုရယူပါ
nb: Få en gullpakke
ne: गोल्ड प्याकेज पाउनुहोस्
nl: Koop een goudpakket
pl: Zdobądź pakiet złota
pt: Obtenha um pacote de ouro
ro: Obțineți un pachet de aur
ru: Получите золотой пакет
si: රන් පැකේජයක් ලබා ගන්න
sk: Získajte zlatý balík
sl: Pridobite zlati paket
sr: Набавите златни пакет
sv: Få ett guldpaket
sw: Pata kifurushi cha dhahabu
te: బంగారు ప్యాకేజీ పొందండి
th: รับแพ็คเกจทองคำ
tr: Altın Paketi Alın
uk: Отримайте золотий пакет
vi: Nhận gói vàng
zu: Thola iphakethe legolide

# free_5_super_like
source: 5 Free Super Like weekly
af: 5 gratis súper como semanal
ar: 5 فائقة الحرة مثل أسبوعي
az: Həftəlik kimi 5 pulsuz super
be: 5 бясплатна, як штотыдзень
bg: 5 безплатни супер като седмично
bn: 5 বিনামূল্যে সুপার সাপ্তাহিক
ca: 5 Super gratuït com setmanal
cs: 5 zdarma super jako týdenní
da: 5 gratis superlignende ugentligt
de: 5 kostenloser Super wie wöchentlich
el: 5 δωρεάν σούπερ σαν εβδομαδιαία
et: 5 tasuta super nagu nädal
eu: 5 doako super astero
fa: 5 فوق العاده رایگان مثل هفتگی
fi: 5 ilmaista supera kuin viikoittain
fr: 5 Super gratuit comme hebdomadaire
hi: साप्ताहिक की तरह 5 मुक्त सुपर
hr: 5 besplatnih super poput tjednika
hu: 5 ingyenes szuper, mint a hetente
hy: 5 անվճար Super Like շաբաթաթերթ
in: 5 Gratis Super Like Weekly
is: 5 ókeypis ofur eins og vikulega
it: 5 Super gratis come settimanalmente
iw: 5 סופר חינם כמו שבועי
ja: 5週間のような5つの無料スーパー
km: 5 ឥតគិតថ្លៃដូចប្រចាំសប្តាហ៍
kn: 5 ಉಚಿತ ಸೂಪರ್ ವಾರದಂತೆ
ko: 5 매주 무료 슈퍼
lo: 5 Free Super Wee
lt: 5 nemokamai super kaip kas savaitę
lv: 5 bezmaksas super kā nedēļa
mk: 5 бесплатни супер како неделно
ml: 5 സൗജന്യ സൂപ്പർ പ്രതിവാര പോലെ
mn: Долоо хоног бүр 5 үнэгүй супер
mr: साप्ताहिक सारख्या 5 विनामूल्य सुपर
ms: 5 super percuma seperti mingguan
my: 5 ရက်သတ္တပတ်အနည်းငယ်
nb: 5 gratis super som ukentlig
ne: Deply नि: शुल्क सुपर साप्ताहिक जस्तै
nl: 5 gratis super zoals wekelijks
pl: 5 darmowych super jak tydzień
pt: 5 super como semanalmente
ro: 5 Super Super Like Weekly
ru: 5 БЕСПЛАТНО Super Like Weekly
si: සතිපතා මෙන් 5 නිදහස් සුපිරි
sk: 5 bezplatných super ako týždenne
sl: 5 brezplačno super všeč tednik
sr: 5 бесплатних супер као недељника
sv: 5 gratis superliknande varje vecka
sw: 5 BURE Super kama kila wiki
te: 5 ఉచిత సూపర్ వీక్లీ వంటిది
th: 5 ฟรี Super Like Weekly
tr: 5 Ücretsiz Süper Haftalık gibi
uk: 5 безкоштовних супер, як щотижня
vi: 5 Siêu giống như hàng tuần miễn phí
zu: 5 Mahhala super njengeviki

# new_connection
source: New Connections
af: Gustos
ar: الإعجابات
az: Bəyənir
be: Падабаецца
bg: Харесвания
bn: পছন্দ
ca: M'agrada
cs: Líbí se
da: Kan lide
de: Likes
el: Συμπαθεί
et: Meeldib
eu: Atsegin
fa: دوست دارد
fi: Tykkäys
fr: Aime
hi: पसंद है
hr: Lajkovi
hu: Kedveli
hy: Հավանում
in: Suka
is: Líkar
it: Piace
iw: אהבתי
ja: いいね
km: ការរបយ័ត្ន
kn: ಇಷ್ಟ
ko: 좋아합니다
lo: ມັກອອນສ
lt: Patinka
lv: Patīk
mk: Сака
ml: ഇഷ്ടങ്ങൾ
mn: Сонгөн
mr: आवडी
ms: Suka
my: ကြိုက်တယ်
nb: Liker
ne: रुछ्याउनु
nl: Likes
pl: Lubi
pt: Gosta
ro: Îi place
ru: Нравится
si: කැමති
sk: Podobné
sl: Všeč
sr: Свиђа
sv: Gillar
sw: Anapenda
te: ఇష్టాలు
th: ชอบ
tr: Seviyor
uk: Подобається
vi: Thích
zu: Ukuthanda

source: Messages
af: Mensajes
ar: رسائل
az: Mesaj
be: Паведамленні
bg: Съобщения
bn: বার্তা
ca: Missatges
cs: Zprávy
da: Beskeder
de: Mitteilungen
el: Μηνύματα
et: Sõnumid
eu: Mezuak
fa: پیام ها
fi: Viestit
hi: संदेशों
hr: Poruke
hu: üzenetek
hy: Հաղորդագրություններ
in: Pesan
is: Skilaboð
it: Messaggi
iw: הודעות
ja: メッセージ
km: សារ
kn: ಸಂದೇಶಗಳು
ko: 메시지
lo: ຂໍ້ຄວາມ
lt: Pranešimai
lv: Ziņojumi
mk: Пораки
ml: സന്ദേശങ്ങൾ
mn: Бүлэг
mr: संदेश
ms: Mesej
my: မက်ဆေ့ခ်ျ
nb: Meldinger
ne: सन्देशवाहकता
nl: Berichten
pl: Wiadomości
pt: Mensagens
ro: Mesaje
ru: Сообщения
si: පණිවිඩ
sk: Správy
sl: Sporočila
sr: Поруке
sv: Meddelanden
sw: Ujumbe
te: సందేశాలు
th: ข้อความ
tr: Mesaj
uk: Повідомлення
vi: Tin nhắn
zu: Imilayezo

source: Like
af: Como
ar: يحب
az: Kimi
be: Быццам
bg: като
bn: পছন্দ
ca: M'agrada
cs: Jako
da: Synes godt om
de: Wie
el: Αρέσει
et: Nagu
eu: Gustatu
fa: پسندیدن
fi: Kuten
fr: Comme
hi: पसंद
hr: Kao
hu: Mint
hy: Հավանել
in: Menyukai
is: Eins og
it: Come
iw: כמו
ja: のように
km: ដុចនិយ័ត
kn: ಇಷ್ಟ
ko: 좋다
lo: ມັກ
lt: Kaip
lv: Piemēram,
mk: Допаѓа
ml: പോലെ
mn: Шиг
mr: आवडले
ms: Seperti
my: ကဲ့သို့
nb: Som
ne: मन पराउनु
nl: Leuk vinden
pl: Tak jak
pt: Como
ro: Ca
ru: Нравиться
si: මෙන්
sk: Páči sa mi to
sl: Kot
sr: Као
sv: Tycka om
sw: Kama
te: ఇష్టం
th: ชอบ
tr: Beğenmek
uk: Люблю
vi: Giống
zu: Thanda

source: For you
af: Para ti
ar: لك
az: Sənin üçün
be: Для цябе
bg: За теб
bn: তোমার জন্য
ca: Per a tu
cs: Pro tebe
da: For dig
de: Für dich
el: Για σενα
et: Sinu jaoks
eu: Zuretzat
fa: برای شما
fi: Sinulle
fr: Pour toi
hi: आपके लिए
hr: Za tebe
hu: Neked
hy: Քեզ համար
in: Untukmu
is: Fyrir þig
it: Per te
iw: בשבילך
ja: あなたのために
km: សម្រាប់​អ្នក
kn: ನಿನಗಾಗಿ
ko: 당신을 위한
lo: ສໍາລັບທ່ານ
lt: Tau
lv: Tev
mk: За тебе
ml: നിനക്കായ്
mn: Чамд
mr: आपल्यासाठी
ms: Untuk anda
my: သင့်အတွက်
nb: For deg
ne: तिम्रो लागि
nl: Voor jou
pl: Dla Ciebie
pt: Para você
ro: Pentru dumneavoastră
ru: Для тебя
si: ඔයා වෙනුවෙන්
sk: Pre teba
sl: Zate
sr: За тебе
sv: Till dig
sw: Kwa ajili yako
te: మీ కోసం
th: สำหรับคุณ
tr: Senin için
uk: Для вас
vi: Cho bạn
zu: Kwakho

# like_upgrade_gold_notice
source: Upgrade to Gold to see people who are interested in you
af: Actualice a Gold para ver a personas interesadas en usted
ar: ترقية إلى الذهب لرؤية الأشخاص المهتمين بك
az: Sizi maraqlandıran insanları görmək üçün qızıla yüksəldin
be: Абнавіць на золата, каб убачыць людзей, якія вас цікавяць
bg: Надстройка до злато, за да видите хора, които се интересуват от вас
bn: আপনার আগ্রহী লোকদের দেখতে সোনায় আপগ্রেড করুন
ca: Actualitzeu -vos a l’or per veure persones interessades en vosaltres
cs: Upgradujte na zlato, abyste viděli lidi, kteří se o vás zajímají
da: Opgrader til guld for at se mennesker, der er interesseret i dig
de: Upgrade auf Gold, um Menschen zu sehen, die sich für Sie interessieren
el: Αναβαθμίστε το σε χρυσό για να δείτε άτομα που σας ενδιαφέρουν
et: Uuendage kullale, et näha inimesi, kes on teie vastu huvitatud
eu: Berritu urrea, interesatzen zaizun jendea ikusteko
fa: برای دیدن افرادی که به شما علاقه مند هستند به طلا ارتقا دهید
fi: Päivitä kultaan nähdäksesi sinua kiinnostuneita ihmisiä
fr: Passer à l'or pour voir des gens qui vous intéressent
hi: उन लोगों को देखने के लिए सोने में अपग्रेड करें जो आप में रुचि रखते हैं
hr: Nadogradite na zlato kako biste vidjeli ljude koji su zainteresirani za vas
hu: Frissítsen aranyra, hogy megnézze az érdeklődő embereket
hy: Թարմացրեք ոսկին `տեսնելու մարդկանց, ովքեր հետաքրքրված են ձեզնով
in: Tingkatkan ke emas untuk melihat orang -orang yang tertarik pada Anda
is: Uppfærðu í gull til að sjá fólk sem hefur áhuga á þér
it: Aggiorna all'oro per vedere persone che sono interessate a te
iw: שדרג לזהב כדי לראות אנשים שמתעניינים בך
ja: あなたに興味のある人を見るために金にアップグレードする
km: ធ្វើឱ្យប្រសើរឡើងទៅមាសដើម្បីមើលមនុស្សដែលចាប់អារម្មណ៍នឹងអ្នក
kn: ನಿಮ್ಮ ಬಗ್ಗೆ ಆಸಕ್ತಿ ಹೊಂದಿರುವ ಜನರನ್ನು ನೋಡಲು ಚಿನ್ನಕ್ಕೆ ಅಪ್‌ಗ್ರೇಡ್ ಮಾಡಿ
ko: 당신에게 관심이있는 사람들을보기 위해 금으로 업그레이드
lo: ຍົກລະດັບໃຫ້ຄໍາເພື່ອເບິ່ງຄົນທີ່ສົນໃຈທ່ານ
lt: Atnaujinkite į auksą, kad pamatytumėte jus dominančius žmones
lv: Jauniniet uz zeltu, lai redzētu cilvēkus, kuri jūs interesē
mk: Надградба на злато за да ги видите луѓето кои се заинтересирани за вас
ml: നിങ്ങളോട് താൽപ്പര്യമുള്ള ആളുകളെ കാണാൻ സ്വർണ്ണത്തിലേക്ക് നവീകരിക്കുക
mn: Таныг сонирхож буй хүмүүсийг харахын тулд алтыг дээшлүүл
mr: आपल्यामध्ये स्वारस्य असलेल्या लोकांना पाहण्यासाठी सोन्याचे श्रेणीसुधारित करा
ms: Naik taraf ke emas untuk melihat orang yang berminat dengan anda
my: သင့်ကိုစိတ်ဝင်စားသူများကိုကြည့်ရှုရန်ရွှေကိုအဆင့်မြှင့်ပါ
nb: Oppgrader til gull for å se folk som er interessert i deg
ne: तपाईंमा रुचि राख्ने मानिसहरूलाई हेर्न सुनका लागि अपग्रेड गर्नुहोस्
nl: Upgrade naar goud om mensen te zien die in je geïnteresseerd zijn
pl: Uaktualnij do złota, aby zobaczyć osoby, które są zainteresowane
pt: Atualize para o ouro para ver pessoas que estão interessadas em você
ro: Actualizați la aur pentru a vedea oameni care sunt interesați de tine
ru: Обновите на золото, чтобы увидеть людей, которые вас интересуют
si: ඔබ ගැන උනන්දුවක් දක්වන පුද්ගලයින් බැලීමට රත්රන් වෙත යාවත්කාලීන කිරීම
sk: Inovujte na zlato, aby ste videli ľudí, ktorí sa o vás zaujímajú
sl: Nadgradite na zlato in si ogledate ljudi, ki vas zanimajo
sr: Надоградити на злато да бисте видели људе који вас занимају
sv: Uppgradera till guld för att se människor som är intresserade av dig
sw: Boresha kwa dhahabu ili kuona watu wanaovutiwa na wewe
te: మీ పట్ల ఆసక్తి ఉన్న వ్యక్తులను చూడటానికి బంగారానికి అప్‌గ్రేడ్ చేయండి
th: อัพเกรดเป็นทองคำเพื่อดูคนที่สนใจคุณ
tr: Sizinle ilgilenen insanları görmek için altına yükseltin
uk: Оновіть до золота, щоб побачити людей, які вас цікавлять
vi: Nâng cấp lên vàng để xem những người quan tâm đến bạn
zu: Thuthukisela ngegolide ukubona abantu abanentshisekelo kuwe

# no_one_like_you_notice
source: No one like you yet. Don't worry, make sure you complete your profile to other find you faster
af: Nadie como tú todavía. No se preocupe, asegúrese de completar su perfil a otros encontrarlo más rápido
ar: لا أحد مثلك حتى الآن. لا تقلق ، تأكد من إكمال ملفك الشخصي لتجدك أسرع
az: Hələ sənin kimi heç kim yoxdur. Narahat olmayın, profilinizi digərinə daha sürətli tapdığınızdan əmin olun
be: Яшчэ ніхто, як вы. Не хвалюйцеся, пераканайцеся, што вы запоўніце свой профіль, каб знайсці вас хутчэй
bg: Все още никой като теб. Не се притеснявайте, не забравяйте да завършите профила си, за да ви намерят по -бързо
bn: আপনার মতো কেউ এখনও নেই। চিন্তা করবেন না, নিশ্চিত হয়ে নিন যে আপনি নিজের প্রোফাইলটি অন্যটিতে শেষ করেছেন আপনি দ্রুত খুঁজে পেয়েছেন
ca: Encara ningú com tu. No us preocupeu, assegureu -vos de completar el vostre perfil a un altre que us trobeu més ràpid
cs: Ještě nikdo jako ty. Nebojte se, ujistěte se, že dokončíte svůj profil, abyste ji mohli rychleji najít
da: Ingen som dig endnu. Bare rolig, sørg for at fuldføre din profil til andre finde dig hurtigere
de: Niemand wie du noch. Machen sie sich keine sorgen, stellen sie sicher, dass sie ihr profil abschließen, um andere schneller zu finden
el: Κανένας σαν εσένα ακόμα. Μην ανησυχείτε, βεβαιωθείτε ότι ολοκληρώνετε το προφίλ σας σε άλλους σας βρείτε πιο γρήγορα
et: Keegi ei meeldi veel sulle. Ärge muretsege, veenduge, et olete oma profiili teistele, leiate teid kiiremini
eu: Oraindik ez duzu zu bezalakoa. Ez kezkatu, ziurtatu zure profila beste batzuekin topo egiten duzula
fa: هنوز کسی مثل شما نیست. نگران نباشید ، حتماً پروفایل خود را در سایر موارد سریعتر پیدا کنید
fi: Kukaan ei vielä sinä. Älä huoli, varmista, että suoritat profiilisi, jotta löydät sinut nopeammin
fr: Personne comme toi encore. Ne vous inquiétez pas, assurez-vous de terminer votre profil pour vous trouver plus rapidement
hi: अभी तक आप जैसा कोई नहीं है। चिंता न करें, सुनिश्चित करें कि आप अपनी प्रोफ़ाइल को दूसरे को पूरा करते हैं जो आपको तेजी से पाते हैं
hr: Još nitko poput tebe. Ne brinite, obavezno ispunite svoj profil na druge pronađite brže
hu: Még senki sem, mint te. Ne aggódjon, győződjön meg róla, hogy a többihez kitölti a profilját, hogy gyorsabban találja meg
hy: Դեռ ոչ ոք քեզ նման չէ: Մի անհանգստացեք, համոզվեք, որ ձեր պրոֆիլը լրացնում եք այլ գտնելու ձեզ ավելի արագ
in: Belum ada yang menyukaimu. Jangan khawatir, pastikan anda melengkapi profil anda untuk menemukan anda lebih cepat
is: Enginn eins og þú ennþá. Ekki hafa áhyggjur, vertu viss um að klára prófílinn þinn til að finna þig hraðar
it: Nessuno ti piace ancora. Non preoccuparti, assicurati di completare il tuo profilo ad altri trovarti più velocemente
iw: אף אחד עדיין לא כמוך. אל תדאג, וודא שאתה משלים את הפרופיל שלך כדי למצוא אותך מהר יותר
ja: まだあなたのような人はいません。心配しないでください、あなたがあなたのプロフィールを完成させて他の人にあなたをより速く見つけるようにしてください
km: គ្មាននរណាម្នាក់ដូចអ្នកនៅឡើយទេ។ កុំបារម្ភអីត្រូវប្រាកដថាអ្នកបានបញ្ចប់ទម្រង់របស់អ្នកទៅអ្នកផ្សេងទៀតដែលអ្នកបានលឿនជាងមុន
kn: ನಿಮ್ಮಂತೆ ಯಾರೂ ಇನ್ನೂ ಇಷ್ಟವಿಲ್ಲ. ಚಿಂತಿಸಬೇಡಿ, ನಿಮ್ಮ ಪ್ರೊಫೈಲ್ ಅನ್ನು ಇತರರಿಗೆ ಪೂರ್ಣಗೊಳಿಸಿದ್ದೀರಿ ಎಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಿ ನಿಮ್ಮನ್ನು ವೇಗವಾಗಿ ಹುಡುಕಿ
ko: 아직 당신과 같은 사람은 없습니다. 걱정하지 마세요. 다른 사람에게 프로필을 완료했는지 확인하십시오.
lo: ບໍ່ມີໃຜຄືກັບທ່ານເທື່ອ. ຢ່າກັງວົນ, ໃຫ້ແນ່ໃຈວ່າທ່ານເຮັດສໍາເລັດໂປຼໄຟລ໌ຂອງທ່ານໃຫ້ກັບພວກທ່ານໃຫ້ໄວຂື້ນ
lt: Dar niekam nepatinka. Nesijaudinkite, būtinai užpildykite savo profilį, kad galėtumėte greičiau jus rasti
lv: Vēl neviens tāds kā jūs. Neuztraucieties, pārliecinieties, ka esat aizpildījis savu profilu, lai jūs ātrāk atrastu jūs
mk: Сè уште никој не ти се допаѓа. Не грижете се, проверете дали сте го комплетирале вашиот профил на друг да ве најдете побрзо
ml: നിങ്ങളെ ഇതുവരെയും ഇഷ്ടപ്പെടുന്നില്ല. വിഷമിക്കേണ്ട, നിങ്ങളുടെ പ്രൊഫൈൽ നിങ്ങൾ വേഗത്തിൽ കണ്ടെത്തുന്നത് ഉറപ്പാക്കുക
mn: Чам шиг хэн ч байхгүй. Санаа бүү зов, та өөрийн профайлыг бусад руу илүү хурдан олоорой
mr: अद्याप तुमच्यासारखा कोणीही नाही. काळजी करू नका, हे सुनिश्चित करा
ms: Belum ada yang menyukai anda. Jangan risau, pastikan anda melengkapkan profil anda untuk mencari anda lebih cepat
my: မင်းမကြိုက်ဘူး စိတ်မပူပါနဲ့, မင်းရဲ့ပရိုဖိုင်းကိုအခြားအရာတွေကိုမြန်အောင်လုပ်ပါ
nb: Ingen som deg ennå. Ikke bekymre deg, sørg for at du fullfører profilen din for å finne deg raskere
ne: तपाई जस्तो कोही पनि छैन। चिन्ता नलिनुहोस्, निश्चित गर्नुहोस् कि तपाईंले आफ्नो प्रोफाइललाई तपाईंको प्रोफाइल पूरा गर्नुभयो जुन तपाईंलाई छिटो फेला पार्नुहोस्
nl: Nog niemand zoals jij. Maak je geen zorgen, zorg ervoor dat je je profiel voltooit om je sneller te vinden
pl: Nikt jeszcze nie lubisz. Nie martw się, upewnij się, że wypełniłeś swój profil do innych, znajdź cię szybciej
pt: Ninguém como você ainda. Não se preocupe, certifique -se de completar seu perfil para outro encontrá -lo mais rápido
ro: Nimeni nu -ți place încă. Nu vă faceți griji, asigurați -vă că vă completați profilul pentru a vă găsi mai repede
ru: Пока никто не такой. Не волнуйтесь, убедитесь, что вы завершите свой профиль, чтобы другой найти вас быстрее
si: ඔබ හා සමාන කිසිවෙකු නැත. කණගාටු නොවන්න, ඔබ ඔබේ පැතිකඩ වෙනත් ආකාරයකට ඔබව වේගයෙන් සොයා ගැනීමට වග බලා ගන්න
sk: Zatiaľ sa ti nikto nepáči. Nerobte si starosti, uistite sa, že ste svoj profil dokončili inému, aby ste vás našli rýchlejšie
sl: Nihče še ni všeč. Ne skrbite, poskrbite, da boste svoj profil dokončali, da vas bodo hitreje poiskali
sr: Још нико не воли тебе. Не брините, будите сигурни да ћете завршити свој профил у други пронађи брже
sv: Ingen som du ännu. Oroa dig inte, se till att du slutför din profil för att hitta dig snabbare
sw: Hakuna mtu kama wewe bado. Usijali, hakikisha umekamilisha wasifu wako kwa wengine wanakupata haraka
te: మీకు ఇంకా ఎవరూ ఇష్టపడలేదు. చింతించకండి, మీరు మీ ప్రొఫైల్‌ను ఇతర వాటికి పూర్తి చేశారని నిర్ధారించుకోండి
th: ยังไม่มีใครเหมือนคุณ ไม่ต้องกังวลตรวจสอบให้แน่ใจว่าคุณกรอกโปรไฟล์ให้คุณพบคุณเร็วขึ้น
tr: Henüz senin gibi kimse yok. Endişelenme, profilinizi diğerlerine tamamladığınızdan emin olun, sizi daha hızlı bul
uk: Ще ніхто не схожий на вас. Не хвилюйтеся, переконайтеся, що ви виконаєте свій профіль іншим, що знайдете вас швидше
vi: Chưa ai thích bạn. Đừng lo lắng, hãy chắc chắn rằng bạn hoàn thành hồ sơ của mình để tìm bạn nhanh hơn
zu: Akekho onjengawe okwamanje. Ungakhathazeki, qiniseka ukuthi ugcwalisa iphrofayili yakho kokunye ukuthola ngokushesha

# see_who_like_you
source: see who likes you
af: Mira a quién le gustas
ar: انظر من يحبك
az: Səni kimin sevdiyini gör
be: Паглядзіце, хто ты любіць
bg: Вижте кой ви харесва
bn: দেখুন কে তোমাকে পছন্দ করে
ca: Mireu qui us agrada
cs: Podívejte se, kdo tě má rád
da: Se hvem der kan lide dig
de: Sehen Sie, wer Sie mag
el: Δείτε ποιος σας αρέσει
et: Vaadake, kellele teile meeldib
eu: Ikusi nor gustatzen zaizun
fa: ببینید چه کسی شما را دوست دارد
fi: Katso kuka tykkää sinusta
fr: Voyez qui vous aime
hi: देखें कि आपको कौन पसंद करता है
hr: Pogledajte tko te voliš
hu: Nézze meg, ki kedvel téged
hy: Տեսեք, թե ով է ձեզ դուր գալիս
in: Lihat siapa yang menyukaimu
is: Sjáðu hverjir hafa gaman af þér
it: Guarda a chi piaci
iw: ראה מי אוהב אותך
ja: 誰があなたが好きな人を見てください
km: មើលអ្នកណាចូលចិត្តអ្នក
kn: ನಿಮ್ಮನ್ನು ಯಾರು ಇಷ್ಟಪಡುತ್ತಾರೆಂದು ನೋಡಿ
ko: 누가 당신을 좋아하는지보십시오
lo: ເບິ່ງຜູ້ທີ່ມັກທ່ານ
lt: Pažiūrėkite, kas tau patinka
lv: Skatiet, kurš jūs patīk
mk: Погледнете кој ви се допаѓа
ml: ആരാണ് നിങ്ങളെ ഇഷ്ടപ്പെടുന്നതെന്ന് കാണുക
mn: Хэн чамд таалагддагийг хараарай
mr: आपल्याला कोण आवडते ते पहा
ms: Lihat siapa yang menyukai anda
my: မင်းကိုဘယ်သူကြိုက်သလဲ
nb: Se hvem som liker deg
ne: कसले तिमीलाई मन पराउँछ हेर्नुहोस्
nl: Kijk wie je leuk vindt
pl: Zobacz, kto cię lubi
pt: Veja quem gosta de você
ro: Vezi cine te place
ru: Посмотрите, кто вам нравится
si: ඔබ කැමති කවුදැයි බලන්න
sk: Zistite, kto ťa má rád
sl: Poglejte, kdo si všeč
sr: Погледајте ко те воли
sv: Se vem som gillar dig
sw: Tazama ni nani anayekupenda
te: మిమ్మల్ని ఎవరు ఇష్టపడతారో చూడండి
th: ดูว่าใครชอบคุณ
tr: Seni Kimin Sevdiğini Bakın
uk: Подивіться, хто вам подобається
vi: Xem ai thích bạn
zu: Bona ukuthi ngubani okuthandayo

source: About me
af: Acerca de mí
ar: ْعَنِّي
az: Mənim haqqımda
be: Пра мяне
bg: За мен
bn: আমার সম্পর্কে
ca: Sobre mi
cs: O mně
da: Om mig
de: Über mich
el: Σχετικά με μένα
et: Minust
eu: Niri buruz
fa: درمورد من
fi: Minusta
fr: Sur moi
hi: मेरे बारे में
hr: O meni
hu: Rólam
hy: Իմ մասին
in: Tentang saya
is: Um mig
it: Su di me
iw: עליי
ja: 私について
km: អំពី​ខ្ញុំ
kn: ನನ್ನ ಬಗ್ಗೆ
ko: 나에 대해서
lo: ກ່ຽວ​ກັບ​ຂ້ອຍ
lt: Apie mane
lv: Par mani
mk: За мене
ml: എന്നെക്കുറിച്ച്
mn: Миний тухай
mr: माझ्याबद्दल
ms: Tentang saya
my: ကိုယ့်အကြောင်း
nb: Om meg
ne: मेरो बारे
nl: Over mij
pl: O mnie
pt: Sobre mim
ro: Despre mine
ru: Обо мне
si: මා ගැන
sk: O mne
sl: O meni
sr: О мени
sv: Om mig
sw: Kuhusu mimi
te: నా గురించి
th: เกี่ยวกับฉัน
tr: Benim hakkımda
uk: Про мене
vi: Về tôi
zu: Mayelana nami

# about_me_hint
source: About me - maximise 500 words
af: Acerca de mí - Maximizar 500 palabras
ar: عني - زيادة 500 كلمة إلى أقصى حد
az: Mənim haqqımda - 500 sözləri maksimum dərəcədə artırın
be: Пра мяне - максімальна павялічыць 500 слоў
bg: За мен - максимизирайте 500 думи
bn: আমার সম্পর্কে - সর্বাধিক 500 শব্দ
ca: Sobre mi: maximitzeu 500 paraules
cs: O mně - maximalizujte 500 slov
da: Om mig - maksimerer 500 ord
de: Über mich - maximieren Sie 500 Wörter
el: Σχετικά με εμένα - Μεγιστοποιήστε 500 λέξεις
et: Minust - maksimeerige 500 sõna
eu: Niri buruz - 500 hitz maximizatu
fa: درباره من - 500 کلمه را به حداکثر برسانید
fi: Minusta - maksimoi 500 sanaa
fr: À propos de moi - maximiser 500 mots
hi: मेरे बारे में - 500 शब्दों को अधिकतम करें
hr: O meni - maksimizirajte 500 riječi
hu: Rólam - maximalizáljon 500 szót
hy: Իմ մասին - առավելագույնի հասցնել 500 բառ
in: Tentang saya - memaksimalkan 500 kata
is: Um mig - hámarkaðu 500 orð
it: Su di me - massimizza 500 parole
iw: עלי - למקסם 500 מילים
ja: 私について - 500語を最大化します
km: អំពីខ្ញុំ - អតិបរមា 500 ពាក្យ
kn: ನನ್ನ ಬಗ್ಗೆ - 500 ಪದಗಳನ್ನು ಗರಿಷ್ಠಗೊಳಿಸಿ
ko: 나에 대해 - 500 단어를 극대화하십시오
lo: ກ່ຽວກັບຂ້ອຍ - ຂະຫນາດ 500 ຄໍາ
lt: Apie mane - maksimaliai padidinkite 500 žodžių
lv: Par mani - maksimāli 500 vārdus
mk: За мене - максимизирајте 500 зборови
ml: എന്നെക്കുറിച്ച് - 500 വാക്കുകൾ വർദ്ധിപ്പിക്കുക
mn: Миний тухай - 500 үгийг нэмэгдүүлэх
mr: माझ्याबद्दल - जास्तीत जास्त 500 शब्द
ms: Mengenai saya - memaksimumkan 500 perkataan
my: ငါ့ကိုအကြောင်း - စကားလုံး 500 ကိုအမြင့်ဆုံး
nb: Om meg - maksimere 500 ord
ne: मेरो बारेमा - 50000 शब्दहरू अधिकतम गर्नुहोस्
nl: Over mij - Maximaliseer 500 woorden
pl: O mnie - zmaksymalizuj 500 słów
pt: Sobre mim - maximizar 500 palavras
ro: Despre mine - maximizați 500 de cuvinte
ru: Обо мне - максимизировать 500 слов
si: මා ගැන - වචන 500 ක් උපරිම කරන්න
sk: O mne - maximalizujte 500 slov
sl: O meni - maksimirajte 500 besed
sr: О мени - максимизирајте 500 речи
sv: Om mig - maximera 500 ord
sw: Kuhusu mimi - kuongeza maneno 500
te: నా గురించి - 500 పదాలను గరిష్టీకరించండి
th: เกี่ยวกับฉัน - เพิ่ม 500 คำ
tr: Hakkımda - 500 kelimeyi en üst düzeye çıkar
uk: Про мене - максимізуйте 500 слів
vi: Về tôi - tối đa hóa 500 từ
zu: Ngami - Khulisa amagama angama-500

source: My Anthem
af: Mi himno
ar: نشيد بلدي
az: Mənim himnim
be: Мой гімн
bg: Моят химн
bn: আমার সংগীত
ca: El meu himne
cs: Moje hymna
da: Min hymne
de: Meine Hymne
el: Ο ύμνος μου
et: Minu hümn
eu: Nire ereserkia
fa: سرود من
fi: Minun hymni
fr: Mon hymne
hi: मेरा गान
hr: Moja himna
hu: Himnuszom
hy: Իմ հիմնը
in: Lagu kebangsaan saya
is: Söngurinn minn
it: Mio inno
iw: ההמנון שלי
ja: 私の国歌
km: ចំរៀងរបស់ខ្ញុំ
kn: ನನ್ನ ಗೀತೆ
ko: 내 애국가
lo: ເພງຂອງຂ້ອຍ
lt: Mano himnas
lv: Mana himna
mk: Мојата химна
ml: എന്റെ ദേശീയഗാനം
mn: Миний дуулал
mr: माझे गीत
ms: Lagu saya
my: ငါ့သီချင်း
nb: Min hymne
ne: मेरो गान
nl: Mijn volkslied
pl: Mój hymn
pt: Meu hino
ro: Imnul meu
ru: Мой гимн
si: මගේ ගීය
sk: Moja hymna
sl: Moja himna
sr: Моја химна
sv: Min hymne
sw: Wimbo wangu
te: నా గీతం
th: เพลงของฉัน
tr: Marşım
uk: Мій гімн
vi: Quốc ca của tôi
zu: Iculo lami

source: Share
af: Compartir
ar: يشارك
az: Paylamaq
be: Частка
bg: Дял
bn: ভাগ
ca: Compartir
cs: Podíl
da: Del
de: Aktie
el: Μερίδιο
et: Osakaal
eu: Zati
fa: اشتراک گذاری
fi: Jaa
fr: Partager
hi: शेयर करना
hr: Udio
hu: Ossza meg
hy: Բաժնետոմս
in: Membagikan
is: Deila
it: Condividere
iw: לַחֲלוֹק
ja: 共有
km: ការរមលេក
kn: ಹಂಚು
ko: 공유하다
lo: ສ່ວນ
lt: Dalintis
lv: Akcija
mk: Сподели
ml: ഭാഗം
mn: Хуваах
mr: वाटा
ms: Berkongsi
my: ခဲွဝေ
nb: Dele
ne: भाग
nl: Deel
pl: Udział
pt: Compartilhar
ro: Acțiune
ru: Делиться
si: බෙදාගන්න
sk: zdieľam
sl: Deliti
sr: Објави
sv: Dela med sig
sw: Shiriki
te: వాటా
th: แบ่งปัน
tr: Paylaşmak
uk: Розподіляти
vi: Chia sẻ
zu: Abelana

# profile
source: s profile
af: S Perfil
az: s profili
be: s профіль
bg: s профил
bn: এস প্রোফাইল
ca: perfil S perfil
cs: S profil
da: S -profil
de: s Profil
el: προφίλ
et: s profiil
eu: s prof
fa: مشخصات
fi: S -profiili
fr: profil
hi: एस प्रोफाइल
hr: S profil
hu: S profil
in: profil s
is: s prófíl
it: profilo s
iw: S פרופיל
ja: sプロファイル
km: ពត៌មាន
kn: ಎಸ್ ಪ್ರೊಫೈಲ್
ko: S 프로필
lo: ຂໍ້ມູນ s
lt: S profilis
lv: S profils
mk: С профил
ml: s പ്രൊഫൈൽ
mn: өдөрт зориулсан дэлгэц
mr: एस प्रोफाइल
ms: profil s
my: s ကိုယ်ရေးရာဇဝင်အကျဉ်း
nb: s profil
ne: हैसी
nl: S profiel
pl: profil s
pt: perfil s
ro: profil
ru: S профиль
si: s පැතිකඩ
sk: S Profil
sl: s profil
sr: Профил
sv: s -profil
sw: wasifu
te: ఎస్ ప్రొఫైల్
th: s โปรไฟล์
tr: s profili
uk: S Профіль
vi: hồ sơ s
zu: umshini wokufakazelelwa ngendlamu kazinto ozicabangelayo
