Repository: Duc113311/app_meloha
Catalog: lib/l10n/intl_*.arb
Languages: af, ar, az, be, bg, bn, ca, cs, da, de, el, et, eu, fa, fi, fr, hi, hr, hu, hy, in, is, it, iw, ja, km, kn, ko, lo, lt, lv, mk, ml, mn, mr, ms, my, nb, ne, nl, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, te, th, tr, uk, vi, zu

source: Love type
af: Tipo de amor
ar: نوع الحب
az: Sevgi növü
be: Тып кахання
bg: Любов тип
bn: প্রেমের ধরণ
ca: Tipus d’amor
cs: Typ lásky
da: Kærlighedstype
de: Liebesart
el: Λατρεύω τον τύπο
et: Armastuse tüüp
eu: Maitasun mota
fa: نوع عشق
fi: Rakkaustyyppi
fr: Type d'amour
hi: प्रेम प्रकार
hr: Ljubavni tip
hu: Szerelem típusa
hy: Սիրո տեսակը
in: Tipe cinta
is: Ástartegund
it: Tipo d'amore
iw: סוג אהבה
ja: 愛のタイプ
km: ប្រភេទស្នេហា
kn: ಪ್ರೀತಿಯ ಪ್ರಕಾರ
ko: 사랑 유형
lo: ປະເພດຮັກ
lt: Meilės tipas
lv: Mīlestības tips
mk: Тип на loveубов
ml: പ്രണയ തരം
mn: Хайрын төрөл
mr: प्रेम प्रकार
ms: Jenis cinta
my: ချစ်ခြင်းမေတ္တာ
nb: Kjærlighetstype
ne: प्रेम गर्ने प्रकार
nl: Liefdestype
pl: Typ miłosny
pt: Tipo de amor
ro: Tip de dragoste
ru: Тип любви
si: ආදර වර්ගය
sk: Láskavý typ
sl: Ljubezen tip
sr: Љубавни тип
sv: Kärlekstyp
sw: Aina ya upendo
te: ప్రేమ రకం
th: ประเภทรัก
tr: Aşk Türü
uk: Тип любові
vi: Loại tình yêu
zu: Uhlobo lothando

source: Media
af: Medios de comunicación
ar: وسائط
be: Сродкі інфармацыі
bg: Медия
bn: মিডিয়া
ca: Medis de comunicació
cs: Média
da: Medier
de: Medien
el: Μεσο ΜΑΖΙΚΗΣ ΕΝΗΜΕΡΩΣΗΣ
et: Meedium
eu: Komunikabideak
fa: رسانه ها
fr: Médias
hi: मिडिया
hr: Medija
hu: Média
hy: Լրատվամիջոց
is: Fjölmiðlar
iw: כְּלֵי תִקְשׁוֹרֶת
ja: メディア
km: ឧបករន៍ផសាយប៍តមាន
kn: ಮಾಧ್ಯಮ
ko: 미디어
lo: ສື່ມວນຊົນ
lt: Žiniasklaida
lv: Plašsaziņas līdzekļi
mk: Медиуми
ml: മാദ്ധമം
mn: Арга хэрэгсэл
mr: मीडिया
my: စာနယ်ဇင်းများ
ne: मिडिया
pl: Głoska bezdźwięczna
pt: meios de comunicação
ro: Mass-media
ru: СМИ
si: මාධ්ය
sk: Médium
sl: Mediji
sr: Медији
te: మీడియా
th: สื่อ
tr: Medya
uk: ЗМІ
vi: Phương tiện truyền thông
zu: Okokuhambisa

source: Add languages
af: Agregar idiomas
ar: أضف اللغات
az: Dillər əlavə edin
be: Дадаць мовы
bg: Добавете езици
bn: ভাষা যুক্ত করুন
ca: Afegiu idiomes
cs: Přidejte jazyky
da: Tilføj sprog
de: Fügen Sie Sprachen hinzu
el: Προσθέστε γλώσσες
et: Lisada keeli
eu: Gehitu hizkuntzak
fa: زبان ها را اضافه کنید
fi: Lisää kieliä
fr: Ajouter des langues
hi: भाषा जोड़ें
hr: Dodajte jezike
hu: Adjon hozzá nyelveket
hy: Ավելացնել լեզուներ
in: Tambahkan bahasa
is: Bættu við tungumálum
it: Aggiungi lingue
iw: הוסף שפות
ja: 言語を追加します
km: បន្ថែមភាសា
kn: ಭಾಷೆಗಳನ್ನು ಸೇರಿಸಿ
ko: 언어를 추가하십시오
lo: ເພີ່ມພາສາ
lt: Pridėti kalbų
lv: Pievienojiet valodas
mk: Додадете јазици
ml: ഭാഷകൾ ചേർക്കുക
mn: Хэлийг нэмэх
mr: भाषा जोडा
ms: Tambah bahasa
my: ဘာသာစကားများထည့်ပါ
nb: Legg til språk
ne: भाषाहरू जोड्नुहोस्
nl: Voeg talen toe
pl: Dodaj języki
pt: Adicione idiomas
ro: Adăugați limbi
ru: Добавить языки
si: භාෂා එකතු කරන්න
sk: Pridať jazyky
sl: Dodajte jezike
sr: Додајте језике
sv: Lägga till språk
sw: Ongeza lugha
te: భాషలను జోడించండి
th: เพิ่มภาษา
tr: Dil ekle
uk: Додати мови
vi: Thêm ngôn ngữ
zu: Ngeza izilimi

source: Looking for
af: Buscando
ar: البحث عن
az: Axtarmaq
be: Шукаю
bg: Търся
bn: খুঁজছি
ca: Buscant
cs: Hledat
da: Leder efter
de: Auf der Suche nach
el: Ψάχνω
et: Otsin
eu: Bilatzen
fa: دنبال
fi: Etsii
fr: À la recherche de
hi: की तलाश में
hr: Tražim
hu: Keresni
hy: Փնտրել
in: Mencari
is: Leita að
it: Cercando
iw: מחפש
ja: 探している
km: រកមើល
kn: ಹುಡುಕುವುದು
ko: 찾고있는
lo: ຊອກ​ຫາ
lt: Ieškoti
lv: Meklēju
mk: Во потрага по
ml: ഇതിനായി തിരയുന്നു
mn: Тухайруу байна
mr: शोधत आहे
ms: Mencari
my: ကိုလိုက်ရှာသည်
nb: Ser etter
ne: खोज्दैछु
nl: Zoeken naar
pl: Szukam
pt: Procurando por
ro: Căuta
ru: Находясь в поиске
si: සොයමින්
sk: Hľadám
sl: Iskati
sr: Тражити
sv: Letar efter
sw: Tafuta
te: వెతుకుతోంది
th: กำลังมองหา
tr: Arıyor
uk: Шукаю
vi: Tìm kiếm
zu: Ufuna

source: Done
af: Hecho
ar: منتهي
az: Tamamlandı
be: Зроблены
bg: Свършен
bn: সম্পন্ন
ca: Fer
cs: Hotovo
da: Færdig
de: Erledigt
el: Εγινε
et: Tehtud
eu: Egin
fa: انجام شده
fi: Tehty
fr: Fait
hi: हो गया
hr: Završen
hu: Kész
hy: Կատարած
in: Selesai
is: Gert
it: Fatto
iw: בוצע
ja: 終わり
km: រ្យេឱដេនោ
kn: ಮುಗಿದ
ko: 완료
lo: ແລ້ວ? ແລ້ວ
lt: padaryta
lv: Darīts
mk: Направено
ml: നിറവേറ്റി
mn: Хийх
mr: पूर्ण झाले
ms: Selesai
my: ပြီးပြီ
nb: Ferdig
ne: पूरा
nl: Klaar
pl: Zrobione
pt: Feito
ro: Terminat
ru: Сделанный
si: කළා
sk: hotový
sl: Končano
sr: Готово
sv: Gjort
sw: Imekamilika
te: పూర్తి
th: เสร็จแล้ว
tr: Tamamlamak
uk: Виконаний
vi: Xong
zu: Usulile

source: What's your star sign?
af: ¿Cuál es tu signo astrológico?
ar: ما هي علامة نجمك؟
az: Ulduz işarəniz nədir?
be: Які ваш зорны знак?
bg: Какъв е вашият звезден знак?
bn: আপনার তারকা সাইন কি?
ca: Quin és el vostre signe estrella?
cs: Co jsi za znamení?
da: Hvad er dit stjernetegn?
de: Was ist dein Sternzeichen?
el: Ποιο είναι το ζώδιό σου?
et: Mis on teie tähemärk?
eu: Zein da zure izar ikurra?
fa: علامت ستاره شما چیست؟
fi: Mikä on tähtimerkkisi?
fr: Quel est ton signe astrologique?
hi: आपकी राशि क्या है?
hr: Koji je vaš Zvjezdani znak?
hu: Mi a csillagjegyed?
hy: Որն է ձեր աստղային նշանը:
in: Apa tanda bintang Anda?
is: Hvað er stjörnuskiltið þitt?
it: Qual è il tuo segno zodiacale?
iw: מה המזל שלך?
ja: あなたの星座は何ですか？
km: តើអ្វីទៅជាសញ្ញាផ្កាយរបស់អ្នក?
kn: ನಿಮ್ಮ ನಕ್ಷತ್ರ ಚಿಹ್ನೆ ಏನು?
ko: 너 무슨 별자리 야?
lo: ປ້າຍດາວຂອງເຈົ້າແມ່ນຫຍັງ?
lt: Koks tavo žvaigždės ženklas?
lv: Kāda ir jūsu zvaigžņu zīme?
mk: Кој е вашиот знак на starвезда?
ml: നിങ്ങളുടെ നക്ഷത്ര ചിഹ്നം എന്താണ്?
mn: Таны одны тэмдэг юу вэ?
mr: आपले स्टार चिन्ह काय आहे?
ms: Apa tanda bintang anda?
my: မင်းရဲ့ကြယ်ပွင့်နိမိတ်လက္ခဏာကဘာလဲ။
nb: Hva er stjernetegnet ditt?
ne: तपाईको तारा चिन्ह के हो?
nl: Wat is jouw sterrenbeeld?
pl: Jaki jest Twój znak zodiaku?
pt: Qual é o seu signo?
ro: Care este semnul tău de stele?
ru: Какой твой знак зодиака?
si: ඔබේ තරු ලකුණ කුමක්ද?
sk: Aké je tvoje hviezdne znamenie?
sl: Kakšen je vaš zvezdni znak?
sr: Који је твој хороскопски знак?
sv: Vad är ditt stjärntecken?
sw: Je! Ishara yako ya nyota ni nini?
te: మీ స్టార్ సైన్ ఏమిటి?
th: สัญญาณดาวของคุณคืออะไร?
tr: Burcun ne?
uk: Який ваш зірковий знак?
vi: Bạn thuộc chòm sao nào?
zu: Yini uphawu lwakho lwenkanyezi?

source: What is your education level?
af: cual es su nivel de educación?
ar: ما هو مستوى تعليمك؟
az: Təhsil səviyyəniz nədir?
be: Які ваш узровень адукацыі?
bg: Какво е вашето образование?
bn: আপনার শিক্ষা স্তর কি?
ca: Quin és el vostre nivell d’educació?
cs: Jaká je vaše úroveň vzdělání?
da: Hvad er dit uddannelsesniveau?
de: Was ist dein Ausbildungsniveau?
el: Ποιο είναι το επίπεδο εκπαίδευσης σας;
et: Milline on teie haridustase?
eu: Zein da zure hezkuntza maila?
fa: سطح تحصیلات شما چقدر می باشد؟
fi: Mikä on koulutustasosi?
fr: Quel est ton niveau d'éducation?
hi: कहा तक पढ़ी हो?
hr: Koja je vaša razina obrazovanja?
hu: Mi az oktatási szinted?
hy: Որն է ձեր կրթության մակարդակը:
in: apa tingkat pendidikanmu?
is: Hvert er menntunarstig þitt?
it: Qual è il tuo livello di istruzione?
iw: מהי רמת ההשכלה שלך?
ja: あなたの教育レベルは何ですか？
km: តើកម្រិតអប់រំរបស់អ្នកគឺជាអ្វី?
kn: ನಿಮ್ಮ ಶಿಕ್ಷಣ ಮಟ್ಟ ಏನು?
ko: 귀하의 교육 수준은 무엇입니까?
lo: ລະດັບການສຶກສາຂອງເຈົ້າແມ່ນຫຍັງ?
lt: Koks yra jūsų išsilavinimo lygis?
lv: Kāds ir jūsu izglītības līmenis?
mk: Кое е вашето ниво на образование?
ml: നിങ്ങളുടെ വിദ്യാഭ്യാസ നില എന്താണ്?
mn: Таны боловсролын түвшин хэд вэ?
mr: आपले शिक्षण पातळी काय आहे?
ms: Apakah tahap pendidikan anda?
my: မင်းရဲ့ပညာရေးအဆင့်ကဘာလဲ။
nb: Hva er utdanningsnivået ditt?
ne: तपाईको शिक्षा स्तर के हो?
nl: wat is jouw opleidingsniveau?
pl: Jaki jest twój poziom edukacji?
pt: Qual é o seu nível de escolaridade?
ro: Care este nivelul dvs. De educație?
ru: Какой у вас уровень образования?
si: ඔබේ අධ්යාපන මට්ටම කුමක්ද?
sk: Aká je vaša úroveň vzdelania?
sl: Kakšna je vaša stopnja izobrazbe?
sr: Који је ниво образовања?
sv: Vad har du för utbildningsnivå?
sw: Kiwango chako cha elimu ni nini?
te: మీ విద్యా స్థాయి ఏమిటి?
th: ระดับการศึกษาของคุณคืออะไร?
tr: Eğitim seviyeniz nedir?
uk: Який ваш рівень освіти?
vi: Trình độ học vấn của bạn là gì?
zu: Zithini izinga lemfundo yakho?

source: Do you want children?
af: Quieres tener hijos?
ar: هل تريد اطفال؟
az: Uşaqları istəyirsən?
be: Хочаце дзяцей?
bg: Искате ли деца?
bn: আপনি কি বাচ্চা নিতে চাচ্ছেন?
ca: Vols fills?
cs: Chceš děti?
da: Vil du have børn?
de: Willst du Kinder?
el: θέλεις παιδιά;
et: Kas soovite lapsi?
eu: Haurrak nahi al dituzu?
fa: آیا بچه می خواهی؟
fi: Haluatko lapsia?
fr: Voulez-vous des enfants?
hi: क्या आप बच्चे चाहते हैं?
hr: Želite li djecu?
hu: szeretnél gyereket?
hy: Երեխաներ եք ուզում:
in: Apakah Anda ingin anak -anak?
is: Viltu börn?
it: Vuoi avere bambini?
iw: האם אתה רוצה ילדים?
ja: こどもがほしい？
km: តើអ្នកចង់បានកូនទេ?
kn: ನಿಮಗೆ ಮಕ್ಕಳನ್ನು ಬಯಸುತ್ತೀರಾ?
ko: 아이들을 원하십니까?
lo: ເຈົ້າຕ້ອງການເດັກນ້ອຍບໍ?
lt: Ar norite vaikų?
lv: Vai vēlaties bērnus?
mk: Дали сакате деца?
ml: നിങ്ങൾക്ക് കുട്ടികൾ വേണോ?
mn: Та хүүхдүүд хүсч байна уу?
mr: तुला मुले हवी आहेत का?
ms: Adakah anda mahukan anak?
my: ကလေးတွေကိုလိုချင်လား
nb: Vil du ha barn?
ne: के तपाई बच्चाहरू चाहानुहुन्छ?
nl: Heb je een kinderwens?
pl: Chcesz dzieci?
pt: Você quer filhos?
ro: Vrei copii?
ru: Ты хочешь детей?
si: ඔබට දරුවන් අවශ්යද?
sk: Chceš deti?
sl: Ali želite otroke?
sr: Желиш ли децу?
sv: Vill du ha barn?
sw: Je! Unataka watoto?
te: మీకు పిల్లలు కావాలా?
th: คุณต้องการลูกไหม?
tr: Çocuk istiyor musunuz?
uk: Ви хочете дітей?
vi: Bạn có muốn con cái?
zu: Ngabe ufuna izingane?

source: Are you vaccinated?
af: ¿Estás vacunado?
ar: هل تم تلقيحك؟
az: Peyvənd edirsiniz?
be: Вы прышчэплены?
bg: Ваксинирани ли сте?
bn: আপনি কি টিকা দেওয়া হয়?
ca: Estàs vacunat?
cs: Jste očkováni?
da: Vaccineres du?
de: Sind Sie geimpft?
el: Εμφανίσατε;
et: Kas olete vaktsineeritud?
eu: Txertoa al zara?
fa: آیا واکسینه شده اید؟
fi: Oletko rokotettu?
fr: Êtes-vous vacciné?
hi: क्या आपका टीकाकरण किया गया है?
hr: Jeste li cijepljeni?
hu: Vakcináltak?
hy: Պատվաստում եք:
in: Apakah Anda divaksinasi?
is: Ertu bólusettur?
it: Sei vaccinato?
iw: האם אתה מחוסן?
ja: あなたはワクチン接種ですか？
km: តើអ្នកបានចាក់វ៉ាក់សាំងទេ?
kn: ನಿಮಗೆ ಲಸಿಕೆ ಹಾಕಲಾಗಿದೆಯೇ?
ko: 예방 접종을 받고 있습니까?
lo: ທ່ານໄດ້ຮັບການສັກຢາກັນບໍ?
lt: Ar esate paskiepyti?
lv: Vai jūs esat vakcinēts?
mk: Дали сте вакцинирани?
ml: നിങ്ങൾക്ക് വാക്സിനേഷൻ ഉണ്ടോ?
mn: Та вакцинж байна уу?
mr: आपण लसीकरण केले आहे?
ms: Adakah anda diberi vaksin?
my: သင်ကာကွယ်ဆေးထိုးနေပါသလား
nb: Er du vaksinert?
ne: के तपाई खोप गरिएको छ?
nl: Bent u gevaccineerd?
pl: Czy jesteś zaszczepiony?
pt: Você está vacinado?
ro: Ești vaccinat?
ru: Вы вакцинированы?
si: ඔබ එන්නත් තිබේද?
sk: Ste očkovaní?
sl: Ste cepljeni?
sr: Да ли сте вакцинисани?
sv: Är du vaccinerad?
sw: Je! Umechanjwa?
te: మీరు టీకాలు వేస్తున్నారా?
th: คุณได้รับการฉีดวัคซีนหรือไม่?
tr: Aşılanmış mısınız?
uk: Ви щеплені?
vi: Bạn có được tiêm phòng không?
zu: Ngabe uyagonywa?

source: What's your personality type?
af: ¿Cuál es tu tipo de personalidad?
ar: ما هو نوع شخصيتك؟
az: Şəxsiyyət növü nədir?
be: Які ваш тып асобы?
bg: Какъв е вашият тип личност?
bn: আপনার ব্যক্তিত্বের ধরণ কি?
ca: Quin és el vostre tipus de personalitat?
cs: Jaký je váš typ osobnosti?
da: Hvad er din personlighedstype?
de: Was ist Ihr Persönlichkeitstyp?
el: Ποιος είναι ο τύπος προσωπικότητάς σας;
et: Mis on teie isiksuse tüüp?
eu: Zein da zure nortasun mota?
fa: نوع شخصیت شما چیست؟
fi: Mikä on persoonallisuustyyppisi?
fr: Quel est votre type de personnalité?
hi: आपका व्यक्तित्व प्रकार क्या है?
hr: Koji je vaš tip osobnosti?
hu: Mi a személyiség típusa?
hy: Որն է ձեր անհատականության տեսակը:
in: Apa tipe kepribadian Anda?
is: Hver er persónuleikategund þín?
it: Qual è il tuo tipo di personalità?
iw: מה סוג האישיות שלך?
ja: あなたの性格タイプは何ですか？
km: តើប្រភេទបុគ្គលិកលក្ខណៈរបស់អ្នកគឺជាអ្វី?
kn: ನಿಮ್ಮ ವ್ಯಕ್ತಿತ್ವ ಪ್ರಕಾರ ಯಾವುದು?
ko: 당신의 성격 유형은 무엇입니까?
lo: ປະເພດບຸກຄະລິກລັກສະນະຂອງທ່ານແມ່ນຫຍັງ?
lt: Koks jūsų asmenybės tipas?
lv: Kāds ir jūsu personības tips?
mk: Кој е вашиот тип на личност?
ml: നിങ്ങളുടെ വ്യക്തിത്വ തരം എന്താണ്?
mn: Таны хувийн шинж чанар юу вэ?
mr: आपले व्यक्तिमत्त्व काय आहे?
ms: Apa jenis keperibadian anda?
my: မင်းရဲ့စရိုက်အမျိုးအစားကဘာလဲ။
nb: Hva er din personlighetstype?
ne: तपाईंको व्यक्तित्व प्रकार के हो?
nl: Wat is uw persoonlijkheidstype?
pl: Jaki jest twój typ osobowości?
pt: Qual é o seu tipo de personalidade?
ro: Care este tipul tău de personalitate?
ru: Какой у вас тип личности?
si: ඔබේ පෞරුෂත්ව වර්ගය කුමක්ද?
sk: Aký je váš typ osobnosti?
sl: Kakšen je vaš tip osebnosti?
sr: Која је твоја врста личности?
sv: Vad är din personlighetstyp?
sw: Je! Ni aina gani ya utu wako?
te: మీ వ్యక్తిత్వ రకం ఏమిటి?
th: บุคลิกของคุณเป็นอย่างไร?
tr: Kişilik tipiniz nedir?
uk: Який ваш тип особистості?
vi: Loại tính cách của bạn là gì?
zu: Uhlobo luni lobuntu bakho?

source: What's your communication type?
af: ¿Cuál es tu tipo de comunicación?
ar: ما هو نوع الاتصال الخاص بك؟
az: Rabitə növünüz nədir?
be: Які ваш тып зносін?
bg: Какъв е вашият тип комуникация?
bn: আপনার যোগাযোগের ধরণ কি?
ca: Quin és el vostre tipus de comunicació?
cs: Jaký je váš typ komunikace?
da: Hvad er din kommunikationstype?
de: Was ist Ihr Kommunikationstyp?
el: Ποιος είναι ο τύπος επικοινωνίας σας;
et: Mis on teie kommunikatsiooni tüüp?
eu: Zein da zure komunikazio mota?
fa: نوع ارتباطی شما چیست؟
fi: Mikä on viestintätyypisi?
fr: Quel est votre type de communication?
hi: आपका संचार प्रकार क्या है?
hr: Koja je vaša vrsta komunikacije?
hu: Mi a kommunikációs típusod?
hy: Որն է ձեր կապի տեսակը:
in: Apa jenis komunikasi Anda?
is: Hver er samskiptategund þín?
it: Qual è il tuo tipo di comunicazione?
iw: מה סוג התקשורת שלך?
ja: あなたのコミュニケーションタイプは何ですか？
km: តើប្រភេទទំនាក់ទំនងរបស់អ្នកគឺជាអ្វី?
kn: ನಿಮ್ಮ ಸಂವಹನ ಪ್ರಕಾರ ಯಾವುದು?
ko: 커뮤니케이션 유형은 무엇입니까?
lo: ປະເພດການສື່ສານຂອງທ່ານແມ່ນຫຍັງ?
lt: Koks jūsų komunikacijos tipas?
lv: Kāds ir jūsu komunikācijas veids?
mk: Кој е вашиот тип на комуникација?
ml: നിങ്ങളുടെ ആശയവിനിമയ തരം എന്താണ്?
mn: Таны харилцааны төрөл юу вэ?
mr: आपला संप्रेषण प्रकार काय आहे?
ms: Apa jenis komunikasi anda?
my: မင်းရဲ့ဆက်သွယ်ရေးအမျိုးအစားကဘာလဲ။
nb: Hva er kommunikasjonstypen din?
ne: तपाईको सञ्चार प्रकार के हो?
nl: Wat is uw communicatietype?
pl: Jaki jest twój typ komunikacji?
pt: Qual é o seu tipo de comunicação?
ro: Care este tipul dvs. De comunicare?
ru: Какой у вас тип общения?
si: ඔබේ සන්නිවේදන වර්ගය කුමක්ද?
sk: Aký je váš typ komunikácie?
sl: Kakšen je vaš tip komunikacije?
sr: Каква је твоја врста комуникације?
sv: Vad är din kommunikationstyp?
sw: Je! Ni aina gani ya mawasiliano?
te: మీ కమ్యూనికేషన్ రకం ఏమిటి?
th: ประเภทการสื่อสารของคุณคืออะไร?
tr: İletişim tipiniz nedir?
uk: Який ваш тип спілкування?
vi: Loại giao tiếp của bạn là gì?
zu: Luyini uhlobo lwakho lokuxhumana?

source: How do you receive love?
af: ¿Cómo recibes el amor?
ar: كيف تتلقى الحب؟
az: Sevgini necə alırsınız?
be: Як вы атрымліваеце каханне?
bg: Как получавате любов?
bn: আপনি কিভাবে প্রেম পাবেন?
ca: Com es rep l'amor?
cs: Jak dostáváte lásku?
da: Hvordan modtager du kærlighed?
de: Wie erhalten Sie Liebe?
el: Πώς λαμβάνετε αγάπη;
et: Kuidas saada armastust?
eu: Nola jasotzen duzu maitasuna?
fa: چگونه عشق را دریافت می کنید؟
fi: Kuinka saat rakkautta?
fr: Comment recevez-vous l'amour?
hi: आप प्यार कैसे प्राप्त करते हैं?
hr: Kako primati ljubav?
hu: Hogyan kapsz szerelmet?
hy: Ինչպես ես սեր ստանում:
in: Bagaimana Anda menerima cinta?
is: Hvernig færðu ást?
it: Come ricevi l'amore?
iw: איך אתה מקבל אהבה?
ja: どのようにして愛を受け取りますか？
km: តើអ្នកទទួលបានក្តីស្រឡាញ់យ៉ាងដូចម្តេច?
kn: ನೀವು ಪ್ರೀತಿಯನ್ನು ಹೇಗೆ ಸ್ವೀಕರಿಸುತ್ತೀರಿ?
ko: 사랑을 어떻게 받습니까?
lo: ທ່ານຈະໄດ້ຮັບຄວາມຮັກໄດ້ແນວໃດ?
lt: Kaip jūs gaunate meilę?
lv: Kā jūs saņemat mīlestību?
mk: Како добивате loveубов?
ml: നിങ്ങൾക്ക് എങ്ങനെ സ്നേഹം ലഭിക്കും?
mn: Та хайрыг хэрхэн хүлээж авдаг вэ?
mr: आपण प्रेम कसे प्राप्त करता?
ms: Bagaimana anda menerima cinta?
my: ချစ်ခြင်းမေတ္တာကိုသင်ဘယ်လိုလက်ခံရရှိသလဲ
nb: Hvordan får du kjærlighet?
ne: तपाइँ कसरी प्रेम प्राप्त गर्नुहुन्छ?
nl: Hoe ontvang je liefde?
pl: Jak otrzymujesz miłość?
pt: Como você recebe amor?
ro: Cum primești dragoste?
ru: Как вы получаете любовь?
si: ඔබට ආදරය ලැබෙන්නේ කෙසේද?
sk: Ako dostávate lásku?
sl: Kako prejemate ljubezen?
sr: Како примате љубав?
sv: Hur får du kärlek?
sw: Je! Unapokeaje upendo?
te: మీరు ప్రేమను ఎలా స్వీకరిస్తారు?
th: คุณจะได้รับความรักได้อย่างไร?
tr: Nasıl sevgiyi alırsın?
uk: Як ти отримуєш любов?
vi: Làm thế nào để bạn nhận được tình yêu?
zu: Uluthola kanjani uthando?

source: Put your best self forward by adding your lifestyle
af: Pon tu mejor yo hacia adelante agregando tu estilo de vida
ar: ضع أفضل ما لديك للأمام بإضافة نمط حياتك
az: Həyat tərzinizi əlavə edərək ən yaxşı özünü irəliyə aparın
be: Пакладзіце лепшае самаадчуванне, дадаўшы свой лад жыцця
bg: Поставете най -доброто си себе си, като добавите начина си на живот
bn: আপনার জীবনধারা যুক্ত করে আপনার সেরা স্ব এগিয়ে রাখুন
ca: Poseu el vostre millor endavant afegint el vostre estil de vida
cs: Přidáním svého životního stylu dejte své nejlepší já
da: Sæt dit bedste selv fremad ved at tilføje din livsstil
de: Setzen Sie Ihr bestes Selbst vorwärts, indem Sie Ihren Lebensstil hinzufügen
el: Βάλτε τον καλύτερο εαυτό σας προς τα εμπρός προσθέτοντας τον τρόπο ζωής σας
et: Pange oma parim mina edasi, lisades oma elustiili
eu: Jarri zure auto onena zure bizimodua gehituz
fa: با افزودن سبک زندگی خود بهترین خود را به جلو بکشید
fi: Laita paras itsesi eteenpäin lisäämällä elämäntyyliäsi
fr: Mettez votre meilleur moi en avant en ajoutant votre style de vie
hi: अपनी जीवनशैली जोड़कर अपना सर्वश्रेष्ठ आत्म आगे रखें
hr: Stavite najbolje sebe dodavanjem svog načina života
hu: Tedd előre a legjobb önmagát az életmód hozzáadásával
hy: Ներդրեք ձեր լավագույն ինքնուրույն առաջ `ավելացնելով ձեր ապրելակերպը
in: Taruh diri Anda yang terbaik dengan menambahkan gaya hidup Anda
is: Settu þitt besta fram með því að bæta við lífsstíl þínum
it: Metti avanti il ​​tuo meglio aggiungendo il tuo stile di vita
iw: שים את העצמי הטוב ביותר שלך קדימה על ידי הוספת אורח החיים שלך
ja: あなたのライフスタイルを追加して、あなたの最高の自己を前進させてください
km: ដាក់ខ្លួនឆ្ពោះទៅមុខឱ្យបានល្អបំផុតរបស់អ្នកដោយបន្ថែមរបៀបរស់នៅរបស់អ្នក
kn: ನಿಮ್ಮ ಜೀವನಶೈಲಿಯನ್ನು ಸೇರಿಸುವ ಮೂಲಕ ನಿಮ್ಮ ಉತ್ತಮ ಆತ್ಮವನ್ನು ಮುಂದಕ್ಕೆ ಇರಿಸಿ
ko: 라이프 스타일을 추가하여 최선을 다하십시오
lo: ເອົາໃຈໃສ່ຕົວເອງທີ່ດີທີ່ສຸດໂດຍການເພີ່ມຊີວິດຂອງທ່ານ
lt: Įdėkite savo geriausią save, pridėdami savo gyvenimo būdą
lv: Ievietojiet savu labāko sevi uz priekšu, pievienojot savu dzīvesveidu
mk: Ставете го најдоброто себеси напред со додавање на вашиот животен стил
ml: നിങ്ങളുടെ ജീവിതശൈലി ചേർത്ത് നിങ്ങളുടെ മികച്ച സ്വയം മുന്നോട്ട് വയ്ക്കുക
mn: Амьдралаа нэмж чадах бүхнээ урагшлуул
mr: आपली जीवनशैली जोडून आपला सर्वोत्तम स्वत: ला पुढे ठेवा
ms: Letakkan diri anda yang terbaik dengan menambahkan gaya hidup anda
my: သင်၏ဘဝပုံစံကိုထည့်ခြင်းဖြင့်သင်၏အကောင်းဆုံးမိမိကိုယ်ကိုရှေ့သို့ထည့်ပါ
nb: Legg ditt beste fremover ved å legge til livsstilen din
ne: तपाईंको जीवनशैलीलाई थप्न तपाईंको उत्तम स्वयं फर्वार्ड गर्नुहोस्
nl: Zet je beste zelf naar voren door je levensstijl toe te voegen
pl: Wypłod najlepiej naprzód, dodając swój styl życia
pt: Coloque o seu melhor adiante adicionando seu estilo de vida
ro: Pune -ți cel mai bun sine înainte adăugându -ți stilul de viață
ru: Выдвиньте лучшее я, добавив свой образ жизни
si: ඔබේ ජීවන රටාව එක් කිරීමෙන් ඔබේ හොඳම දේ ඉදිරියට දමන්න
sk: Dajte svojim najlepším ja pridaním svojho životného štýlu
sl: Svoj najboljši samostojni naprej, tako da dodate svoj življenjski slog
sr: Ставите најбоље себе напред додавањем свог начина живота
sv: Sätt ditt bästa jag framåt genom att lägga till din livsstil
sw: Weka mbele yako bora kwa kuongeza mtindo wako wa maisha
te: మీ జీవనశైలిని జోడించడం ద్వారా మీ ఉత్తమ స్వీయ ముందుకు ఉంచండి
th: ทำให้ตนเองดีที่สุดไปข้างหน้าด้วยการเพิ่มไลฟ์สไตล์ของคุณ
tr: Yaşam tarzınızı ekleyerek en iyi kendinizi öne koyun
uk: Покладіть своє найкраще вперед, додавши свій спосіб життя
vi: Đặt bản thân tốt nhất của bạn về phía trước bằng cách thêm lối sống của bạn
zu: Beka i-Self yakho engcono kakhulu ngokungeza indlela yakho yokuphila

source: Do you have any pets?
af: ¿Tiene mascotas?
ar: هل لديك أي حيوانات أليفة؟
az: Ev heyvanlarınız varmı?
be: Ці ёсць у вас хатнія жывёлы?
bg: Имате ли някакви домашни любимци?
bn: তোমার কি কোন পোষা প্রাণী আছে?
ca: Té alguna mascota?
cs: Máš nějaké domácí mazlíčky?
da: Har du nogen kæledyr?
de: Haben Sie Haustiere?
el: Εχεις κανένα κατοικίδιο?
et: Kas teil on lemmikloomi?
eu: Ba al duzu maskotarik?
fa: آیا شما حیوان خانگی دارین؟
fi: Onko teillä lemmikkejä?
fr: Avez-vous des animaux domestiques?
hi: क्या आपके पास कोई पालतु पशु है?
hr: Imate li kućne ljubimce?
hu: Van háziállatod?
hy: Դուք ունեք ընտանի կենդանիներ
in: Apakah Anda memiliki hewan peliharaan?
is: Áttu einhver gæludýr?
it: Hai animali domestici?
iw: האם יש לך חיות מחמד?
ja: ペットを飼っていますか？
km: តើ​អ្នក​មាន​សត្វ​ចិញ្ចឹម​ដែរ​រឺ​ទេ?
kn: ನೀವು ಯಾವುದೇ ಸಾಕುಪ್ರಾಣಿಗಳನ್ನು ಹೊಂದಿದ್ದೀರಾ?
ko: 당신은 어떤 애완 동물을해야합니까?
lo: ເຈົ້າມີສັດລ້ຽງບໍ?
lt: Ar turite naminių gyvūnėlių?
lv: Vai jums ir kādi mājdzīvnieki?
mk: Дали имате миленичиња?
ml: താങ്കള്ക്കു ഏതെങ്കിലും വളര്ത്തു മൃഗങ്ങള് ഉണ്ടോ?
mn: Танд гэрийн тэжээвэр амьтан байна уу?
mr: आपल्याकडे काही पाळीव प्राणी आहे का?
ms: Adakah awak mempunyai haiwan peliharaan?
my: အိမ်မွေးတိရစ္ဆာန်တွေရှိလား
nb: Har du noen kjæledyr?
ne: के तपाईसँग कुनै घरपालुवा जनावर छ?
nl: Heb jij huisdieren?
pl: Masz jakieś zwięrzęta domowe?
pt: você tem algum animal de estimação?
ro: Ai animale de companie?
ru: Есть ли у вас домашние животные?
si: ඔබට සුරතල් සතුන් තිබේද?
sk: Máš nejaké zvieratko?
sl: Ali imate hišne ljubljenčke?
sr: Да ли имате кућне љубимце?
sv: Har du några husdjur?
sw: Je! Una kipenzi chochote?
te: మీ దగ్గర ఏమైనా పెంపుడు జంతువులు ఉన్నాయా?
th: คุณมีสัตว์เลี้ยงหรือไม่?
tr: Evcil hayvanın var mı?
uk: Чи є у вас домашні тварини?
vi: Bạn có nuôi con gì không?
zu: Ingabe unazo izilwane ezifuywayo?

source: How often do you drink?
af: ¿Con qué frecuencia usted bebe?
ar: كم مرة تشرب؟
az: Nə qədər içirsiniz?
be: Як часта вы п'еце?
bg: Колко често пиете?
bn: আপনি কতবার পান করেন?
ca: Amb quina freqüència beu?
cs: Jak často pijete?
da: Hvor ofte drikker du?
de: Wie oft trinkst du?
el: Πόσο συχνά πίνετε;
et: Kui tihti sa jood?
eu: Zenbat aldiz edaten duzu?
fa: چند بار می نوشید؟
fi: Kuinka usein juot?
fr: Combien de fois buvez-vous?
hi: आप कितनी बार पीते हैं?
hr: Koliko često pijete?
hu: Milyen gyakran iszik?
hy: Որքան հաճախ եք խմում:
in: seberapa sering kamu minum?
is: Hversu oft drekkur þú?
it: quanto spesso bevi?
iw: באיזו תדירות אתה שותה?
ja: どのくらいの頻度で飲みますか？
km: តើអ្នកផឹកប៉ុន្មានដង?
kn: ನೀವು ಎಷ್ಟು ಬಾರಿ ಕುಡಿಯುತ್ತೀರಿ?
ko: 얼마나 자주 마십니까?
lo: ທ່ານດື່ມເລື້ອຍປານໃດ?
lt: Kaip dažnai geriate?
lv: Cik bieži jūs dzerat?
mk: Колку често пиете?
ml: നിങ്ങൾ എത്ര തവണ കുടിക്കും?
mn: Та хэр олон удаа уудаг вэ?
mr: आपण किती वेळा प्याल?
ms: Berapa kerap anda minum?
my: သင်ဘယ်လောက်မကြာခဏသောက်သလဲ?
nb: Hvor ofte drikker du?
ne: तपाई कति पटक पिउनुहुन्छ?
nl: hoe vaak drink je?
pl: Jak często pijesz?
pt: Com que frequência você bebe?
ro: Cât de des bei?
ru: Как часто вы пьете?
si: ඔබ කොපමණ වාරයක් පානය කරනවාද?
sk: Ako často pijete?
sl: Kako pogosto pijete?
sr: Колико често пијете?
sv: Hur ofta dricker du?
sw: Unakunywa mara ngapi?
te: మీరు ఎంత తరచుగా తాగుతారు?
th: ดื่มบ่อยแค่ไหน?
tr: Ne sıklıkla içersin?
uk: Як часто ви п'єте?
vi: Bạn uống thường xuyên như thế nào?
zu: Uphuza kangaki?
