Repository: Duc113311/app_meloha
Catalog: lib/l10n/intl_*.arb
Languages: af, ar, az, be, bg, bn, ca, cs, da, de, el, et, eu, fa, fi, fr, hi, hr, hu, hy, in, is, it, iw, ja, km, kn, ko, lo, lt, lv, mk, ml, mn, mr, ms, my, nb, ne, nl, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, te, th, tr, uk, vi, zu

# see_the_most_relevant
source: See the most relevant people to you (default setting)
af: Consulte a las personas más relevantes para usted (configuración predeterminada)
ar: شاهد أكثر الأشخاص ملاءمة لك (الإعداد الافتراضي)
az: Ən uyğun insanlara baxın (standart qəbulu)
be: Глядзіце для вас найбольш адпаведных людзей (налада па змаўчанні)
bg: Вижте най -подходящите хора за вас (настройка по подразбиране)
bn: আপনার কাছে সর্বাধিক প্রাসঙ্গিক লোক দেখুন (ডিফল্ট সেটিং)
ca: Consulteu les persones més rellevants (configuració predeterminada)
cs: Podívejte se na nejdůležitější lidi (výchozí nastavení)
da: Se de mest relevante mennesker til dig (standardindstilling)
de: Siehe die relevantesten Personen an Sie (Standardeinstellung)
el: Δείτε τους πιο σχετικούς ανθρώπους σε εσάς (προεπιλεγμένη ρύθμιση)
et: Vaadake teile kõige olulisemaid inimesi (vaikeseade)
eu: Ikusi jende aipagarriena (ezarpen lehenetsia)
fa: مهمترین افراد را برای خود مشاهده کنید (تنظیم پیش فرض)
fi: Katso sinulle tärkeimmät ihmiset (oletusasetus)
fr: Voir les personnes les plus pertinentes pour vous (paramètre par défaut)
hi: सबसे अधिक प्रासंगिक लोगों को आप (डिफ़ॉल्ट सेटिंग) देखें
hr: Pogledajte najrelevantnije ljude (zadana postavka)
hu: Lásd az Ön számára legmegfelelőbb embereket (alapértelmezett beállítás)
hy: Տեսեք ձեզ համար առավել համապատասխան մարդկանց (լռելյայն պարամետր)
in: Lihat orang yang paling relevan untuk Anda (pengaturan default)
is: Sjáðu fólkið sem skiptir mestu máli fyrir þig (sjálfgefin stilling)
it: Vedi le persone più rilevanti per te (impostazione predefinita)
iw: עיין באנשים הרלוונטיים ביותר עבורך (הגדרת ברירת מחדל)
ja: あなたに最も関連する人々を見る（デフォルト設定）
km: មើលមនុស្សដែលពាក់ព័ន្ធបំផុតចំពោះអ្នក (ការកំណត់លំនាំដើម)
kn: ನಿಮಗೆ ಹೆಚ್ಚು ಪ್ರಸ್ತುತವಾದ ಜನರನ್ನು ನೋಡಿ (ಡೀಫಾಲ್ಟ್ ಸೆಟ್ಟಿಂಗ್)
ko: 가장 관련성이 높은 사람들 (기본 설정)을 참조하십시오.
lo: ເບິ່ງຄົນທີ່ກ່ຽວຂ້ອງທີ່ສຸດໃຫ້ທ່ານ (ການຕັ້ງຄ່າເລີ່ມຕົ້ນ)
lt: Peržiūrėkite jums tinkamiausius žmones (numatytasis nustatymas)
lv: Skatiet jums visatbilstošākos cilvēkus (noklusējuma iestatījums)
mk: Погледнете ги најрелевантните луѓе до вас (стандардно поставување)
ml: നിങ്ങൾക്ക് ഏറ്റവും പ്രസക്തമായ ആളുകൾ കാണുക (സ്ഥിരസ്ഥിതി ക്രമീകരണം)
mn: Танд хамгийн их хамааралтай хүмүүсийг үзэх (анхдагч тохиргоо)
mr: आपल्यासाठी सर्वात संबंधित लोक पहा (डीफॉल्ट सेटिंग)
ms: Lihat orang yang paling relevan kepada anda (tetapan lalai)
my: သင့်အားအသင့်တော်ဆုံးလူများကိုကြည့်ပါ။
nb: Se de mest relevante menneskene for deg (standardinnstilling)
ne: सबैभन्दा सान्दर्भिक व्यक्तिहरू तपाईंलाई हेर्नुहोस् (पूर्वनिर्धारित सेटिंग्स)
nl: Zie de meest relevante mensen voor u (standaardinstelling)
pl: Zobacz najbardziej odpowiednie osoby (ustawienie domyślne)
pt: Veja as pessoas mais relevantes para você (configuração padrão)
ro: Consultați persoanele cele mai relevante pentru dvs. (setare implicită)
ru: Смотрите для вас самых релевантных людей (настройка по умолчанию)
si: ඔබට වඩාත්ම අදාළ පුද්ගලයින් බලන්න (පෙරනිමි සැකසුම)
sk: Pozrite sa na vás najrelevantnejších ľudí (predvolené nastavenie)
sl: Oglejte si najpomembnejše ljudi za vas (privzeta nastavitev)
sr: Погледајте најреренирани људи за вас (подразумевана поставка)
sv: Se de mest relevanta personerna för dig (standardinställning)
sw: Tazama watu wanaofaa zaidi kwako (mpangilio wa chaguo -msingi)
te: మీకు చాలా సంబంధిత వ్యక్తులను చూడండి (డిఫాల్ట్ సెట్టింగ్)
th: ดูคนที่เกี่ยวข้องมากที่สุดกับคุณ (การตั้งค่าเริ่มต้น)
tr: En alakalı kişileri size görün (varsayılan ayar)
uk: Перегляньте для вас найбільш релевантних людей (налаштування за замовчуванням)
vi: Xem những người phù hợp nhất với bạn (cài đặt mặc định)
zu: Bona abantu abafanele kakhulu kuwe (ukuhlelwa okuzenzakalelayo)

source: Recently
af: Recientemente
ar: حديثاً
az: Bu yaxınlarda
be: Нядаўна
bg: Наскоро
bn: সম্প্রতি
ca: Recentment
cs: Nedávno
da: For nylig
de: Kürzlich
el: Πρόσφατα
et: Hiljuti
eu: Berriki
fa: به تازگی
fi: Äskettäin
fr: Récemment
hi: हाल ही में
hr: Nedavno
hu: Mostanában
hy: Վերջերս
in: Baru-baru ini
is: Nýlega
it: Recentemente
iw: לאחרונה
ja: 最近
km: តើបនឹងចេញ
kn: ಇತ್ತೀಚೆಗೆ
ko: 최근에
lo: ບໍ່ດົນມານີ້
lt: Neseniai
lv: Nesen
mk: Неодамна
ml: അടുത്തിടെ
mn: Саяхан
mr: अलीकडे
ms: Baru -baru ini
my: မကြာသေးမီက
nb: Nylig
ne: हालमा
nl: Onlangs
pl: Ostatnio
pt: Recentemente
ro: Recent
ru: Недавно
si: මෑතකදී
sk: Nedávno
sl: Pred kratkim
sr: Недавно
sv: Nyligen
sw: Hivi karibuni
te: ఇటీవల
th: ล่าสุด
tr: Son zamanlarda
uk: Нещодавно
vi: Gần đây
zu: Okusanda kwenzeka

# see_the_most_recently_active
source: See the most recently active people first
af: Ver las personas más recientemente activas primero
ar: شاهد أحدث الأشخاص النشطين أولاً
az: Əvvəlcə ən son aktiv insanlara baxın
be: Глядзіце спачатку самых актыўных людзей
bg: Вижте най -скоро активните хора първо
bn: প্রথমে সর্বাধিক সক্রিয় মানুষ দেখুন
ca: Consulteu primer les persones més recentment actives
cs: Podívejte se na nejprve nejprve aktivní lidé
da: Se de senest aktive mennesker først
de: Sehen Sie zuerst die zuletzt aktiven Menschen
el: Δείτε πρώτα τους πιο πρόσφατα ενεργούς ανθρώπους
et: Vaadake kõigepealt viimati aktiivseid inimesi
eu: Ikusi lehenik eta berriki aktiboenak
fa: اولین افراد اخیراً فعال را ببینید
fi: Katso viimeksi aktiiviset ihmiset ensin
fr: Voir les plus récemment actifs
hi: सबसे हाल ही में सक्रिय लोगों को पहले देखें
hr: Prvo pogledajte najnovije aktivne ljude
hu: Lásd először a legutóbb aktív embereket
hy: Առաջին հերթին տեսեք ամենավերջին ակտիվ մարդկանց
in: Lihat orang -orang yang paling baru yang paling aktif
is: Sjáðu nýjasta virka fólkið fyrst
it: Guarda prima le persone attive più di recente
iw: ראה את האנשים הפעילים האחרונים תחילה
ja: 最初に最近アクティブな人々をご覧ください
km: មើលមនុស្សដែលសកម្មបំផុតថ្មីៗបំផុត
kn: ಇತ್ತೀಚೆಗೆ ಸಕ್ರಿಯವಾಗಿರುವ ಜನರನ್ನು ಮೊದಲು ನೋಡಿ
ko: 가장 최근에 활동적인 사람들을 먼저보십시오
lo: ເບິ່ງຄົນທີ່ມີການເຄື່ອນໄຫວທີ່ສຸດກ່ອນ
lt: Pirmiausia žiūrėkite naujausius aktyvius žmones
lv: Vispirms skatiet pēdējā laikā aktīvos cilvēkus
mk: Прво видете ги најновите активни луѓе
ml: ആദ്യം ഏറ്റവും സമീപകാലത്തെ സജീവമായ ആളുകളെ കാണുക
mn: Хамгийн сүүлд хамгийн сүүлд идэвхтэй хүмүүсийг харах
mr: प्रथम अलीकडेच सक्रिय लोक पहा
ms: Lihat orang yang paling baru aktif terlebih dahulu
my: ပထမ ဦး ဆုံးတက်ကြွစွာတက်ကြွစွာလူကိုကြည့်ပါ
nb: Se de sist aktive menneskene først
ne: सबैभन्दा पछिल्लो सक्रिय व्यक्तिहरू हेर्नुहोस्
nl: Zie de meest recent actieve mensen eerst
pl: Zobacz najpierw ostatnio aktywnych ludzi
pt: Veja as pessoas mais recentemente ativas primeiro
ro: Vedeți mai întâi cei mai recent oameni activi
ru: Посмотрите на самых последних активных людей в первую очередь
si: පළමුව වඩාත්ම මෑතකදී ක්රියාකාරී පුද්ගලයින් බලන්න
sk: Pozrite sa najskôr najskôr aktívnych ľudí
sl: Oglejte si najnovejše aktivne ljudi
sr: Прво погледајте најнедавно активне људе
sv: Se de senast aktiva människorna först
sw: Tazama watu wanaofanya kazi hivi karibuni
te: మొదట ఇటీవల చురుకైన వ్యక్తులను చూడండి
th: ดูคนที่ใช้งานล่าสุดก่อน
tr: Önce en son aktif insanları görün
uk: Побачте першими останніх активних людей
vi: Xem những người hoạt động gần đây nhất đầu tiên
zu: Bona abantu abasanda kusebenza kuqala

source: Standard
af: Estándar
ar: معيار
az: Standart
be: Стандарт
bg: Стандарт
bn: স্ট্যান্ডার্ড
ca: Estàndard
el: Πρότυπο
eu: Kalitate
fa: استاندارد
fi: Standardi
hi: मानक
hu: Alapértelmezett
hy: Ստանդարտ
in: Standar
iw: תֶקֶן
ja: 標準
km: កមរុ
kn: ಮಾನದಂಡ
ko: 기준
lo: ມາດຕະຖານ
lt: Standartas
lv: Standarta
mk: Стандард
ml: സ്റ്റാൻഡേർഡ്
mn: Стандарт
mr: मानक
my: စံ
ne: स्तर
nl: Standaard
pt: Padrão
ru: Стандартный
si: සම්මත
sk: Norma
sl: Standardno
sr: Стандардни
sw: Kiwango
te: ప్రామాణిక
th: มาตรฐาน
tr: Standart
uk: Стандартний
vi: Tiêu chuẩn
zu: -Vamile

# only_be_shown_to_certain
source: Only be shown to certain types of people for individual recommendations
af: Solo se muestra en ciertos tipos de personas para recomendaciones individuales.
ar: يتم عرضها فقط لأنواع معينة من الأشخاص للحصول على توصيات فردية
az: Yalnız fərdi tövsiyələr üçün müəyyən insanlara göstərilməlidir
be: Толькі праяўляюцца пэўным тыпам людзей для асобных рэкамендацый
bg: Да бъдат показани само на определени видове хора за индивидуални препоръки
bn: কেবলমাত্র পৃথক সুপারিশের জন্য নির্দিষ্ট ধরণের লোককে দেখানো হবে
ca: Només es mostra a certs tipus de persones per a recomanacions individuals
cs: Určité typy lidí se zobrazí pouze pro jednotlivá doporučení
da: Vises kun til visse typer mennesker til individuelle anbefalinger
de: Werden nur bestimmte Arten von Personen für individuelle Empfehlungen gezeigt
el: Να αποδειχθεί μόνο σε ορισμένους τύπους ατόμων για μεμονωμένες συστάσεις
et: Individuaalsete soovituste jaoks on näidatud ainult teatud tüüpi inimestele
eu: Pertsona mota jakin batzuei bakarrik erakutsi zaie banakako gomendioetarako
fa: فقط برای توصیه های فردی به انواع خاصی از افراد نشان داده می شود
fi: Näytetään vain tietyntyyppisille ihmisille yksittäisiä suosituksia varten
fr: Être présenté uniquement à certains types de personnes pour des recommandations individuelles
hi: केवल व्यक्तिगत सिफारिशों के लिए कुछ प्रकार के लोगों को दिखाया गया है
hr: Biti prikazan samo određenim vrstama ljudi za individualne preporuke
hu: Csak bizonyos típusú embereknek mutatják be az egyéni ajánlásokat
hy: Միայն անհատական ​​առաջարկությունների համար ցուցադրվում են որոշակի տեսակի մարդկանց
in: Hanya ditunjukkan kepada tipe orang tertentu untuk rekomendasi individu
is: Aðeins verið sýnt fram á ákveðnar tegundir fólks fyrir einstök ráðleggingar
it: Essere mostrato solo a determinati tipi di persone per le singole raccomandazioni
iw: רק להיות מוצגים לסוגים מסוימים של אנשים להמלצות אינדיבידואליות
ja: 個々の推奨事項のために特定のタイプの人々にのみ表示される
km: ត្រូវបានបង្ហាញតែចំពោះប្រភេទមនុស្សមួយចំនួនសម្រាប់អនុសាសន៍បុគ្គលប៉ុណ្ណោះ
kn: ವೈಯಕ್ತಿಕ ಶಿಫಾರಸುಗಳಿಗಾಗಿ ಕೆಲವು ರೀತಿಯ ಜನರಿಗೆ ಮಾತ್ರ ತೋರಿಸಲಾಗುತ್ತದೆ
ko: 개별 권장 사항을 위해 특정 유형의 사람들에게만 표시됩니다.
lo: ພຽງແຕ່ສະແດງໃຫ້ເຫັນເຖິງບາງປະເພດຂອງຄົນສໍາລັບຄໍາແນະນໍາຂອງບຸກຄົນ
lt: Tik tam tikroms žmonių rūšims, norint gauti individualias rekomendacijas
lv: Par individuāliem ieteikumiem tiek parādīts tikai noteikta veida cilvēkiem
mk: Само да им се покаже на одредени типови луѓе за индивидуални препораки
ml: വ്യക്തിഗത ശുപാർശകൾക്കായി ചിലതരം ആളുകൾ മാത്രം കാണിക്കുക
mn: Зөвхөн тодорхой төрлийн хүмүүст хувь хүний ​​зөвлөмжийн төлөө харуулж байна
mr: वैयक्तिक शिफारसींसाठी केवळ विशिष्ट प्रकारच्या लोकांना दर्शविले जाईल
ms: Hanya ditunjukkan kepada jenis orang tertentu untuk cadangan individu
my: တစ် ဦး ချင်းအကြံပြုချက်များအတွက်လူအမျိုးမျိုးအချို့ကိုသာပြသပါ
nb: Bare vises for visse typer mennesker for individuelle anbefalinger
ne: केवल व्यक्तिगत सिफारिशहरूको लागि केहि प्रकारका मानिसहरूलाई देखाइन्छ
nl: Alleen aan bepaalde soorten mensen worden getoond voor individuele aanbevelingen
pl: Są pokazane tylko niektórym typom ludzi w poszukiwaniu indywidualnych zaleceń
pt: Ser mostrado apenas a certos tipos de pessoas para recomendações individuais
ro: Să fie arătat numai anumitor tipuri de oameni pentru recomandări individuale
ru: Быть показано определенным типам людей для индивидуальных рекомендаций
si: තනි නිර්දේශ සඳහා ඇතැම් පුද්ගලයින්ට පෙන්වන්න
sk: Ukážte sa iba určitým typom ľudí, pokiaľ ide o individuálne odporúčania
sl: Prikazani samo nekaterim vrstam ljudi za posamezna priporočila
sr: Приказују се само одређеним врстама људи за појединачне препоруке
sv: Visas bara för vissa typer av människor för enskilda rekommendationer
sw: Kuonyeshwa tu kwa aina fulani za watu kwa mapendekezo ya mtu binafsi
te: వ్యక్తిగత సిఫార్సుల కోసం కొన్ని రకాల వ్యక్తులకు మాత్రమే చూపబడుతుంది
th: จะแสดงเฉพาะบุคคลบางประเภทสำหรับคำแนะนำส่วนบุคคล
tr: Sadece bireysel öneriler için belirli insan türlerine gösterilmelidir
uk: Бути показані лише певним типам людей для індивідуальних рекомендацій
vi: Chỉ được hiển thị cho một số loại người cho các khuyến nghị riêng lẻ
zu: Kuboniswe kuphela izinhlobo ezithile zabantu ngezincomo ngazinye

# only_people_liked
source: Only People I've Liked
af: Solo personas a las que me han gustado
ar: فقط الأشخاص الذين أعجبتهم
az: Yalnız bəyəndiyim insanlar
be: Толькі людзі, якія мне падабаліся
bg: Само хора, които съм харесвал
bn: আমি কেবল পছন্দ করি
ca: Només la gent que m’ha agradat
cs: Pouze lidé, které se mi líbily
da: Kun mennesker, jeg har ønsket
de: Nur Leute, die ich mochte
el: Μόνο άτομα που μου άρεσαν
et: Ainult inimesed mulle meeldivad
eu: Gustatu zaidan jendea bakarrik
fa: فقط افرادی که من دوست داشته ام
fi: Vain ihmiset, joista olen pitänyt
fr: Seules les gens que j'ai aimés
hi: केवल वे लोग जो मुझे पसंद हैं
hr: Samo ljudi koji su mi se svidjeli
hu: Csak az emberek, akiknek tetszett
hy: Միայն ինձ դուր եկած մարդիկ
in: Hanya orang yang saya sukai
is: Aðeins fólk sem mér líkaði
it: Solo le persone che mi sono piaciute
iw: רק אנשים שאהבתי
ja: 私が好きな人だけ
km: មានតែមនុស្សដែលខ្ញុំចូលចិត្តទេ
kn: ನಾನು ಇಷ್ಟಪಟ್ಟ ಜನರು ಮಾತ್ರ
ko: 내가 좋아하는 사람들 만
lo: ມີແຕ່ຄົນທີ່ຂ້ອຍມັກ
lt: Tik žmonės, kurie man patiko
lv: Tikai cilvēki, kas man patika
mk: Само луѓе што ми се допаднаа
ml: ഞാൻ ഇഷ്ടപ്പെടുന്ന ആളുകൾ മാത്രം
mn: Зөвхөн надад таалагдсан хүмүүс
mr: फक्त मला आवडलेले लोक
ms: Hanya orang yang saya suka
my: ငါကြိုက်နှစ်သက်တဲ့လူတွေပဲ
nb: Bare folk jeg har likt
ne: केवल व्यक्तिहरू मैले मन पराएका थिए
nl: Alleen mensen die ik leuk vond
pl: Tylko ludzie, których lubiłem
pt: Apenas pessoas que eu gostei
ro: Doar oameni care mi -au plăcut
ru: Только люди, которые мне нравились
si: මම කැමති මිනිස්සු විතරයි
sk: Iba ľudia, ktorí sa mi páčili
sl: Samo ljudje, ki so mi bili všeč
sr: Само људи које ми се свидело
sv: Endast människor jag gillade
sw: Watu tu ambao nimewapenda
te: నేను ఇష్టపడే వ్యక్తులు మాత్రమే
th: มีเพียงคนที่ฉันชอบเท่านั้น
tr: Sadece sevdiğim insanlar
uk: Тільки люди, які мені подобалися
vi: Chỉ những người tôi thích
zu: Abantu kuphela engibathandile

source: Only people you have liked will see me
af: Solo las personas que te ha gustado me verán
ar: فقط الأشخاص الذين أعجبتهم سوف يرونني
az: Yalnız bəyəndiyiniz insanlar məni görəcəklər
be: Толькі людзі, якія вам спадабаліся, убачаць мяне
bg: Само хората, които сте харесали, ще ме видят
bn: আপনি পছন্দ করেছেন কেবল লোকেরা আমাকে দেখতে পাবে
ca: Només la gent que us ha agradat em veurà
cs: Pouze lidé, které se vám líbily, mě uvidí
da: Kun mennesker, du har ønsket, vil se mig
de: Nur Leute, die Sie gemocht haben, werden mich sehen
el: Μόνο τα άτομα που σας άρεσαν θα με δουν
et: Ainult inimesed, kes teile meeldinud on, näevad mind
eu: Gustatu zaizun jendeak bakarrik ikusiko nau
fa: فقط افرادی که دوست داشته اید من را خواهند دید
fi: Vain pitämäsi ihmiset näkevät minut
fr: Seules les gens que vous avez aimés me verront
hi: केवल वे लोग जिन्हें आपने पसंद किया है, वे मुझे देखेंगे
hr: Vidjet će me samo ljudi koji su vam se svidjeli
hu: Csak az emberek, akiket tetszett, látnak engem
hy: Միայն ձեզ դուր եկած մարդիկ կտեսնեն ինձ
in: Hanya orang yang Anda sukai yang akan melihat saya
is: Aðeins fólk sem þér hefur líkað mun sjá mig
it: Solo le persone che ti sono piaciute mi vedranno
iw: רק אנשים שאהבת יראו אותי
ja: あなたが好きな人だけが私に会うでしょう
km: មានតែមនុស្សដែលអ្នកចូលចិត្តនឹងឃើញខ្ញុំទេ
kn: ನೀವು ಇಷ್ಟಪಟ್ಟ ಜನರು ಮಾತ್ರ ನನ್ನನ್ನು ನೋಡುತ್ತಾರೆ
ko: 당신이 좋아하는 사람들만이 나를 볼 것입니다
lo: ມີແຕ່ຄົນທີ່ທ່ານມັກຈະເຫັນຂ້ອຍເທົ່ານັ້ນ
lt: Tik žmonės, kurie jums patiko, mane pamatys
lv: Tikai cilvēki, kas jums patika, mani redzēs
mk: Само луѓе што ви се допаднаа ќе ме видат
ml: നിങ്ങൾ ഇഷ്ടപ്പെടുന്ന ആളുകൾ മാത്രമേ എന്നെ കാണും
mn: Зөвхөн танд таалагдсан хүмүүс намайг харах болно
mr: केवळ आपल्याला आवडलेले लोक मला पाहतील
ms: Hanya orang yang anda suka akan melihat saya
my: မင်းကြိုက်တဲ့လူတွေပဲငါ့ကိုတွေ့လိမ့်မယ်
nb: Bare folk du har likt vil se meg
ne: केवल व्यक्तिहरूले तपाईंलाई मन पराउँछन्
nl: Alleen mensen die je leuk vond, zullen me zien
pl: Widzą mnie tylko ludzie, których lubiliście
pt: Só pessoas que você gostou vão me ver
ro: Doar oamenii care ți -au plăcut mă vor vedea
ru: Только люди, которые вам понравились, увидят меня
si: ඔබ කැමති පුද්ගලයින් පමණක් මාව දකිනු ඇත
sk: Iba ľudia, ktorých sa vám páčili, ma uvidia
sl: Videli me bodo samo ljudje, ki ste vam bili všeč
sr: Само људи које сте волели видеће ме
sv: Endast människor du har gillat kommer att se mig
sw: Watu tu ambao umependa wataniona
te: మీరు ఇష్టపడే వ్యక్తులు మాత్రమే నన్ను చూస్తారు
th: มีเพียงคนที่คุณชอบเท่านั้นที่จะเห็นฉัน
tr: Sadece sevdiğin insanlar beni görecek
uk: Тільки люди, які вам сподобалися, побачать мене
vi: Chỉ những người bạn đã thích mới gặp tôi
zu: Kuphela abantu obathandayo bazokubona

source: App Settings
af: Ajustes de Aplicacion
ar: إعدادات التطبيقات
az: Tətbiq parametrləri
be: Налады прыкладання
bg: Настройки на приложението
bn: অ্যাপ সেটিংস
ca: Configuració de l'aplicació
cs: Nastavení aplikace
da: Appindstillinger
de: App Einstellungen
el: Ρυθμίσεις εφαρμογής
et: Rakenduse sätted
eu: Aplikazioaren ezarpenak
fa: تنظیمات برنامه
fi: Sovellusasetukset
fr: Paramètres de l'application
hi: एप्लिकेशन सेटिंग
hr: Postavke aplikacija
hu: Alkalmazásbeállítások
hy: Ծրագրի կարգավորումներ
in: Pengaturan aplikasi
is: Forritastillingar
it: Impostazioni dell'app
iw: הגדרות אפליקציה
ja: アプリ設定
km: ការកំណត់កម្មវិធី
kn: ಅಪ್ಲಿಕೇಶನ್ ಸೆಟ್ಟಿಂಗ್‌ಗಳು
ko: 앱 설정
lo: ການຕັ້ງຄ່າແອັບ app
lt: Programos nustatymai
lv: Lietotņu iestatījumi
mk: Поставки за апликации
ml: അപ്ലിക്കേഷൻ ക്രമീകരണങ്ങൾ
mn: Дуулахын тохиргоо
mr: अ‍ॅप सेटिंग्ज
ms: Tetapan aplikasi
nb: Appinnstillinger
ne: अनुप्रयोग सेटिंग्स
nl: App instellingen
pl: Ustawienia aplikacji
pt: Configurações do aplicativo
ro: Setări aplicație
ru: Настройки приложения
si: යෙදුම් සැකසුම්
sk: Nastavenia aplikácie
sl: Nastavitve aplikacij
sr: Подешавања апликација
sv: App inställningar
sw: Mipangilio ya programu
te: అనువర్తన సెట్టింగులు
th: การตั้งค่าแอป
tr: Uygulama ayarları
uk: Налаштування додатків
vi: Cài đặt ứng dụng
zu: Izilungiselelo zohlelo lokusebenza

source: Online
af: En línea
ar: متصل
az: Onlayn
be: Онлайн
bg: На линия
bn: অনলাইন
ca: En línia
el: Σε σύνδεση
et: Veebis
eu: Konektatuta
fa: برخط
fi: Verkossa
fr: En ligne
hi: ऑनलाइन
hr: Na liniji
hy: Առցանց
is: Á netinu
it: in linea
iw: באינטרנט
ja: オンライン
km: រេបលើ
kn: ಆನ್‌ಲೈನ್‌ನಲ್ಲಿ
ko: 온라인
lo: ອອນລາຍ
lt: Prisijungęs
lv: Tiešsaistē
mk: Преку Интернет
ml: ഓൺലൈൻ
mn: Он Онцлог
mr: ऑनलाइन
ms: Dalam talian
my: အွန်လိုင်း
nb: på nett
ne: अनलाइन
ro: Pe net
ru: В сети
si: මාර්ගගතව
sl: Na spletu
sr: На мрежи
sv: Uppkopplad
sw: Mkondoni
te: ఆన్‌లైన్
th: ออนไลน์
tr: Çevrimiçi
uk: В Інтернеті
vi: Trực tuyến
zu: Oku-online

source: Recently Active Status
af: Estado recientemente activo
ar: الحالة النشطة مؤخرًا
az: Bu yaxınlarda aktiv status
be: Нядаўна актыўны статус
bg: Наскоро активен статус
bn: সম্প্রতি সক্রিয় স্থিতি
ca: Estat actiu recentment
cs: Nedávno aktivní stav
da: For nylig aktiv status
de: Kürzlich aktiver Status
el: Πρόσφατα ενεργή κατάσταση
et: Hiljuti aktiivne olek
eu: Berriki aktibo dagoen egoera
fa: وضعیت اخیراً فعال
fi: Äskettäin aktiivinen tila
fr: Statut récemment actif
hi: हाल ही में सक्रिय स्थिति
hr: Nedavno aktivni status
hu: Nemrégiben aktív állapot
hy: Վերջերս ակտիվ կարգավիճակ
in: Status aktif baru -baru ini
is: Nýlega virk staða
it: Stato recentemente attivo
iw: סטטוס פעיל לאחרונה
ja: 最近アクティブなステータス
km: ស្ថានភាពសកម្មថ្មីៗនេះ
kn: ಇತ್ತೀಚೆಗೆ ಸಕ್ರಿಯ ಸ್ಥಿತಿ
ko: 최근에 활성 상태
lo: ບໍ່ດົນມານີ້ສະຖານະພາບທີ່ຫ້າວຫັນ
lt: Neseniai aktyvi statusas
lv: Nesen aktīvais statuss
mk: Неодамна активен статус
ml: അടുത്തിടെ സജീവമായ നില
mn: Саяхан идэвхтэй байдал
mr: अलीकडे सक्रिय स्थिती
ms: Status aktif baru -baru ini
my: မကြာသေးမီကတက်ကြွ status ကို
nb: Nylig aktiv status
ne: हालसालै सक्रिय स्थिति
nl: Recent actieve status
pl: Ostatnio aktywny status
pt: Status recentemente ativo
ro: Stare activă recent
ru: Недавно активный статус
si: මෑතකදී ක්රියාකාරී තත්ත්වය
sk: Nedávno aktívny stav
sl: Nedavno aktivni status
sr: Недавно активан статус
sv: Nyligen aktiv status
sw: Hali ya kazi hivi karibuni
te: ఇటీవల క్రియాశీల స్థితి
th: สถานะที่ใช้งานเมื่อเร็ว ๆ นี้
tr: Son zamanlarda aktif durum
uk: Нещодавно активний статус
vi: Tình trạng hoạt động gần đây
zu: Isimo esisanda kusebenza

source: Show Online Status
af: Mostrar estado en línea
ar: إظهار الحالة عبر الإنترنت
az: Onlayn statusunu göstərin
be: Паказаць статус у Інтэрнэце
bg: Покажете статус онлайн
bn: অনলাইন স্থিতি দেখান
ca: Mostra l'estat en línia
cs: Zobrazit stav online
da: Vis online status
de: Online -Status anzeigen
el: Εμφάνιση κατάστασης στο διαδίκτυο
et: Näita veebipõhist olekut
eu: Erakutsi lineako egoera
fa: وضعیت آنلاین را نشان دهید
fi: Näytä online -tila
fr: Afficher le statut en ligne
hi: ऑनलाइन स्थिति दिखाएं
hr: Prikaži internetski status
hu: Az online állapot megjelenítése
hy: Show ուցադրել առցանց կարգավիճակը
in: Tunjukkan status online
is: Sýna stöðu á netinu
it: Mostra lo stato online
iw: הצג סטטוס מקוון
ja: オンラインステータスを表示します
km: បង្ហាញស្ថានភាពអនឡាញ
kn: ಆನ್‌ಲೈನ್ ಸ್ಥಿತಿಯನ್ನು ತೋರಿಸಿ
ko: 온라인 상태를 보여줍니다
lo: ສະແດງສະຖານະພາບ online
lt: Rodyti internetinę būseną
lv: Rādīt tiešsaistes statusu
mk: Покажете статус на Интернет
ml: ഓൺലൈൻ നില കാണിക്കുക
mn: Онлайн статусыг харуулах
mr: ऑनलाइन स्थिती दर्शवा
ms: Tunjukkan status dalam talian
my: အွန်လိုင်း status ကိုပြပါ
nb: Vis online status
ne: अनलाइन स्थिति देखाउनुहोस्
nl: Toon online status
pl: Pokaż status online
pt: Mostre o status online
ro: Afișați starea online
ru: Показать статус онлайн
si: සබැඳි තත්වය පෙන්වන්න
sk: Zobraziť online stav
sl: Pokažite status spleta
sr: Прикажи статус на мрежи
sv: Visa online -status
sw: Onyesha hali ya mkondoni
te: ఆన్‌లైన్ స్థితిని చూపించు
th: แสดงสถานะออนไลน์
tr: Çevrimiçi Durumu Göster
uk: Показати статус в Інтернеті
vi: Hiển thị trạng thái trực tuyến
zu: Khombisa isimo esiku-inthanethi
