Repository: Duc113311/app_meloha
Catalog: lib/l10n/intl_*.arb
Languages: af, ar, az, be, bg, bn, ca, cs, da, de, el, et, eu, fa, fi, fr, hi, hr, hu, hy, in, is, it, iw, ja, km, kn, ko, lo, lt, lv, mk, ml, mn, mr, ms, my, nb, ne, nl, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, te, th, tr, uk, vi, zu

# new_txtid_you_can_change_anytime
source: You can change this anytime in Setting
af: Puedes cambiar esto en cualquier momento en la configuración
ar: يمكنك تغيير هذا في أي وقت في الإعداد
az: İstədiyiniz zaman bu istənilən vaxt dəyişə bilərsiniz
be: Вы можаце змяніць гэта ў любы час у наладзе
bg: Можете да промените това по всяко време в настройката
bn: আপনি সেটিংয়ে যে কোনও সময় এটি পরিবর্তন করতে পারেন
ca: Podeu canviar -ho en qualsevol moment en la configuració
cs: Můžete to změnit kdykoli v nastavení
da: Du kan ændre dette når som helst i indstillingen
de: Sie können dies jederzeit in der Einstellung ändern
el: Μπορείτε να το αλλάξετε ανά πάσα στιγμή στη ρύθμιση
et: Saate seda seadistuses igal ajal muuta
eu: Hori edozein unetan alda dezakezu
fa: شما می توانید این کار را در هر زمان در تنظیم تغییر دهید
fi: Voit muuttaa tätä milloin tahansa asettamisessa
fr: Vous pouvez modifier cela à tout moment dans le réglage
hi: आप इसे कभी भी सेटिंग में बदल सकते हैं
hr: To možete promijeniti bilo kada u postavljanju
hu: Ezt bármikor megváltoztathatja a beállításban
hy: Դուք կարող եք փոխել դա ցանկացած պահի սահմանում
in: Anda dapat mengubah ini kapan saja dalam pengaturan
is: Þú getur breytt þessu hvenær sem er í stillingu
it: Puoi modificarlo in qualsiasi momento nell'impostazione
iw: אתה יכול לשנות זאת בכל עת בהגדרה
ja: これはいつでも設定で変更できます
km: អ្នកអាចផ្លាស់ប្តូរវាបានគ្រប់ពេលក្នុងការកំណត់
kn: ಸೆಟ್ಟಿಂಗ್‌ನಲ್ಲಿ ನೀವು ಇದನ್ನು ಯಾವಾಗ ಬೇಕಾದರೂ ಬದಲಾಯಿಸಬಹುದು
ko: 설정시 언제든지 변경할 수 있습니다
lo: ທ່ານສາມາດປ່ຽນແປງໄດ້ທຸກເວລາໃນການຕັ້ງຄ່າ
lt: Tai galite pakeisti bet kada nustatydami
lv: Jūs varat to mainīt jebkurā laikā iestatījumā
mk: Можете да го промените ова во секое време во поставувањето
ml: ക്രമീകരിക്കുന്നതിൽ നിങ്ങൾക്ക് ഇത് എപ്പോൾ വേണമെങ്കിലും മാറ്റാൻ കഴിയും
mn: Та энэ талаар хэзээ ч энэ талаар тохируулж болно
mr: आपण सेटिंगमध्ये हे कधीही बदलू शकता
ms: Anda boleh mengubahnya pada bila -bila masa dalam tetapan
my: setting တွင်ဤအချိန်မရွေးပြောင်းလဲနိုင်သည်
nb: Du kan endre dette når som helst i innstillingen
ne: तपाईं यसलाई कुनै पनि समय परिवर्तन गर्न सक्नुहुन्छ
nl: U kunt dit op elk gewenst moment veranderen in de instelling
pl: Możesz to zmienić w dowolnym momencie w ustawieniu
pt: Você pode mudar isso a qualquer momento na configuração
ro: Puteți schimba acest lucru oricând în setare
ru: Вы можете изменить это в любое время в настройке
si: සැකසීමේදී ඔබට මෙය ඕනෑම වේලාවක වෙනස් කළ හැකිය
sk: Môžete to zmeniť kedykoľvek v nastavení
sl: To lahko kadar koli spremenite pri nastavitvi
sr: Ово можете променити било када у подешавању
sv: Du kan ändra detta när som helst i inställningen
sw: Unaweza kubadilisha hii wakati wowote katika mpangilio
te: మీరు దీన్ని ఎప్పుడైనా సెట్టింగ్‌లో మార్చవచ్చు
th: คุณสามารถเปลี่ยนสิ่งนี้ได้ตลอดเวลาในการตั้งค่า
tr: Bunu ayarlamada istediğiniz zaman değiştirebilirsiniz
uk: Ви можете змінити це в будь -який час у налаштуванні
vi: Bạn có thể thay đổi điều này bất cứ lúc nào trong cài đặt
zu: Ungashintsha lokhu nganoma yisiphi isikhathi ekuhlelweni

# new_txtid_request_access_never_ask_again
source: Tap on "Allow" to open the Settings application and grant permission manually.
af: Toque "Permitir " para abrir la solicitud de configuración y otorgar permiso manualmente.
ar: اضغط على "السماح " بفتح تطبيق الإعدادات ومنح إذنًا يدويًا.
az: Parametrlər tətbiqini açmaq və əl ilə qrant icazəsini açmaq üçün "icazə verin " vurun.
be: Націсніце на "Дазвольце " адкрыць заяўку на налады і прадаставіць дазвол уручную.
bg: Докоснете "Разрешаване ", за да отворите заявлението за настройки и дайте разрешение ръчно.
bn: সেটিংস অ্যাপ্লিকেশনটি খুলতে এবং ম্যানুয়ালি অনুদানের অনুমতি দেওয়ার জন্য "অনুমতি দিন " এ আলতো চাপুন।
ca: Toqueu "Permetre " obrir la sol·licitud de configuració i concedir el permís manualment.
cs: Klepněte na "Povolit " a ručně otevřete aplikaci a udělejte povolení.
da: Tryk på "Tillad " at åbne indstillingsapplikationen og give tilladelse manuelt.
de: Tippen Sie auf "Ermöglichen Sie" ", um den Einstellungsantrag zu öffnen und die Berechtigung manuell zu erteilen.
el: Πατήστε στο "Επιτρέψτε " για να ανοίξετε την αίτηση ρυθμίσεων και να χορηγήσετε άδεια με μη αυτόματο τρόπο.
et: Puudutage seadete rakenduse avamiseks ja luba käsitsi andmiseks "Luba ".
eu: Punteatu "Baimendu " ezarpenen aplikazioa irekitzeko eta eskuz baimendu baimena.
fa: روی "اجازه" ضربه بزنید تا برنامه تنظیمات را باز کرده و مجوز را به صورت دستی اعطا کنید.
fi: Napauta "Salli " avata asetushakemus ja myöntää lupa manuaalisesti.
fr: Appuyez sur "Autoriser " pour ouvrir la demande de paramètres et l'autorisation d'accorder manuellement.
hi: सेटिंग्स एप्लिकेशन को खोलने और मैन्युअल रूप से अनुमति देने के लिए "अनुमति " पर टैप करें।
hr: Dodirnite na "Dopustite " da otvorite prijavu za postavke i ručno odobrenje odobrenja.
hu: Koppintson a "Hagyás " címen a Beállítások kérelmének megnyitásához és a megadáshoz kézzel.
hy: Հպեք "Թույլ տալ " Բացել Կարգավորումների դիմումը եւ դրամաշնորհի թույլտվությունը ձեռքով:
in: Ketuk "Izinkan " untuk membuka aplikasi Pengaturan dan memberikan izin secara manual.
is: Bankaðu á "Leyfa " að opna stillingarumsóknina og veita leyfi handvirkt.
it: Tocca "Consenti a " di aprire la domanda di impostazioni e concedere l'autorizzazione manualmente.
iw: הקש על "אפשר " לפתוח את בקשת ההגדרות ולהעניק אישור באופן ידני.
ja: "alpos "をタップして、設定アプリケーションを開き、許可を手動で付与します。
km: ប៉ះលើ "អនុញ្ញាត " ដើម្បីបើកកម្មវិធីកំណត់និងការផ្តល់ការអនុញ្ញាតដោយដៃ។
kn: ಸೆಟ್ಟಿಂಗ್‌ಗಳ ಅಪ್ಲಿಕೇಶನ್ ತೆರೆಯಲು "ಅನುಮತಿಸಿ " ಅನ್ನು ಟ್ಯಾಪ್ ಮಾಡಿ ಮತ್ತು ಅನುಮತಿಯನ್ನು ಹಸ್ತಚಾಲಿತವಾಗಿ ನೀಡಿ.
ko: "허용 "를 탭하여 설정 애플리케이션을 열고 수동으로 허가를 부여하십시오.
lo: ແຕະທີ່ "ອະນຸຍາດໃຫ້ເປີດໂປແກຼມຕັ້ງຄ່າແລະການອະນຸຍາດໃຫ້ອະນຸຍາດ.
lt: Bakstelėkite "Leiskite " atidaryti "Settings" programą ir suteikite leidimą rankiniu būdu.
lv: Pieskarieties "Atļaut " manuāli atvērt iestatījumu lietojumprogrammu un piešķirt atļauju.
mk: Допрете на "Дозволи " да ја отвори апликацијата за поставки и рачно одобрение.
ml: ക്രമീകരണ അപ്ലിക്കേഷൻ തുറക്കുന്നതിനും സ്വമേധയാ അനുമതി നൽകാനും "അനുവദിക്കുക " ടാപ്പുചെയ്യുക.
mn: Тохиргооны програмыг нээхийн тулд "зөвшөөрөх" товчийг дарна уу.
mr: सेटिंग्ज अनुप्रयोग उघडण्यासाठी "ला परवानगी द्या " वर टॅप करा आणि स्वहस्ते परवानगी द्या.
ms: Ketik pada "Benarkan " untuk membuka permohonan tetapan dan memberi kebenaran secara manual.
my: Settings application ကိုဖွင့ ်. ခွင့်ပြုရန်ခွင့်ပြုချက်ကိုလက်ဖြင့်ခွင့်ပြုရန်ခွင့်ပြုရန် "ခွင့်ပြုသည်" ကိုနှိပ်ပါ။
nb: Trykk på "Tillat " å åpne innstillingsapplikasjonen og gi tillatelse manuelt.
ne: "व्यक्तिगत रूपमा सेटिंग्स अनुप्रयोग खोल्न अनुमति दिनुहोस् " अनुमति दिनुहोस् अनुमति दिनुहोस्।
nl: Tik op "Sta " toe om de instellingenaanvraag te openen en toestemming handmatig toe te geven.
pl: Stuknij w "pozwól " na ręczne otwarcie aplikacji Ustawienia i zezwolenie na udzielenie zezwolenia.
pt: Toque em "Permitir " para abrir o aplicativo de configurações e conceder permissão manualmente.
ro: Atingeți "Permite " pentru a deschide cererea de setări și a acorda permisiunea manual.
ru: Нажмите на "Разрешить ", чтобы открыть приложение «Настройки» и предоставить разрешение вручную.
si: සැකසුම් යෙදුම විවෘත කිරීම සහ අතින් අවසර ලබා දීම සඳහා "ඉඩ දෙන්න " මත තට්ටු කරන්න.
sk: Klepnutím na "Povoliť ", aby ste mohli ručne otvoriť aplikáciu nastavení a udeliť povolenie.
sl: Tapnite na "dovoli ", da odprete aplikacijo za nastavitve in ročno odobrite dovoljenje.
sr: Додирните "Дозволи " да бисте отворили апликацију за подешавање и ручно одобрите дозволу.
sv: Tryck på "Tillåt " för att öppna inställningsansökan och ange tillstånd manuellt.
sw: Gonga kwenye "Ruhusu " kufungua programu ya Mipangilio na ruhusu ruhusa kwa mikono.
te: సెట్టింగ్‌ల దరఖాస్తును తెరిచి, మానవీయంగా అనుమతి మంజూరు చేయడానికి "అనుమతించు " పై నొక్కండి.
th: แตะที่ "อนุญาต " เพื่อเปิดแอปพลิเคชันการตั้งค่าและอนุญาตให้อนุญาตด้วยตนเอง
tr: Ayarlar uygulamasını açmak ve manuel olarak izin vermek için "izin ver " ta dokunun.
uk: Торкніться "Дозвольте " відкрити заявку на налаштування та надати дозвіл вручну.
vi: Nhấn vào "Cho phép " mở ứng dụng Cài đặt và cấp phép thủ công.
zu: Thepha ku- "Vumela " ukuvula uhlelo lwezilungiselelo futhi unikeze imvume ngesandla.

# new_txtid_request_access_location_body
source: We need to access your location to get the most accurate matches for you. You can change this anytime in setting
af: Necesitamos acceder a su ubicación para obtener las coincidencias más precisas para usted. Puedes cambiar esto en cualquier momento en la configuración
ar: نحتاج إلى الوصول إلى موقعك للحصول على أكثر المباريات دقة لك. يمكنك تغيير هذا في أي وقت في الإعداد
az: Sizin üçün ən doğru matçları əldə etmək üçün yerinizə daxil olmalıyıq. İstədiyiniz zaman bu istənilən vaxt dəyişə bilərsiniz
be: Нам трэба атрымаць доступ да вашага месца, каб атрымаць самыя дакладныя матчы для вас. Вы можаце змяніць гэта ў любы час у наладзе
bg: Трябва да имаме достъп до вашето местоположение, за да получим най -точните съвпадения за вас. Можете да промените това по всяко време в настройката
bn: আপনার জন্য সর্বাধিক নির্ভুল ম্যাচ পেতে আমাদের আপনার অবস্থানটি অ্যাক্সেস করতে হবে। আপনি সেটিংয়ে যে কোনও সময় এটি পরিবর্তন করতে পারেন
ca: Hem d’accedir a la vostra ubicació per obtenir els partits més precisos per a vosaltres. Podeu canviar -ho en qualsevol moment en la configuració
cs: Musíme získat přístup k vaší poloze, abychom pro vás získali ty nejpřesnější zápasy. Můžete to změnit kdykoli v nastavení
da: Vi er nødt til at få adgang til din placering for at få de mest nøjagtige kampe til dig. Du kan ændre dette når som helst i indstillingen
de: Wir müssen auf Ihren Standort zugreifen, um die genauesten Übereinstimmungen für Sie zu erhalten. Sie können dies jederzeit in der einstellung ändern
el: Πρέπει να αποκτήσουμε πρόσβαση στην τοποθεσία σας για να λάβουμε τους πιο ακριβείς αγώνες για εσάς. Μπορείτε να το αλλάξετε ανά πάσα στιγμή στη ρύθμιση
et: Teie jaoks kõige täpsemate vastete saamiseks peame pääsema teie asukohale. Saate seda seadistuses igal ajal muuta
eu: Zure kokapenean sartu behar dugu zuretzako partida zehatzenak lortzeko. Hori edozein unetan alda dezakezu
fa: برای دستیابی دقیق ترین مسابقات برای شما باید به مکان شما دسترسی پیدا کنیم. شما می توانید این کار را در هر زمان در تنظیم تغییر دهید
fi: Meidän on päästävä sijaintisi saadaksesi sinulle tarkimmat ottelut. Voit muuttaa tätä milloin tahansa asettamisessa
fr: Nous devons accéder à votre emplacement pour obtenir les correspondances les plus précises pour vous. Vous pouvez modifier cela à tout moment dans le réglage
hi: आपको आपके लिए सबसे सटीक मैच प्राप्त करने के लिए आपके स्थान तक पहुंचने की आवश्यकता है। आप इसे कभी भी सेटिंग में बदल सकते हैं
hr: Moramo pristupiti vašoj lokaciji kako bismo dobili najtačnije podudaranje za vas. To možete promijeniti bilo kada u postavljanju
hu: Hozzáférnünk kell a tartózkodási helyéhez, hogy a legpontosabb mérkőzéseket kapjuk az Ön számára. Ezt bármikor megváltoztathatja a beállításban
hy: Մենք պետք է մուտք գործենք ձեր գտնվելու վայրը `ձեզ համար առավել ճշգրիտ համընկնումներ ստանալու համար: Դուք կարող եք փոխել դա ցանկացած պահի սահմանում
in: Kami perlu mengakses lokasi Anda untuk mendapatkan kecocokan paling akurat untuk Anda. Anda dapat mengubah ini kapan saja dalam pengaturan
is: Við þurfum að fá aðgang að staðsetningu þinni til að fá sem nákvæmustu eldspýtur fyrir þig. Þú getur breytt þessu hvenær sem er í stillingu
it: Dobbiamo accedere alla tua posizione per ottenere le partite più accurate per te. Puoi modificarlo in qualsiasi momento nell'impostazione
iw: עלינו לגשת למיקום שלך כדי לקבל את ההתאמות המדויקות ביותר עבורך. אתה יכול לשנות זאת בכל עת בהגדרה
ja: 私たちはあなたのために最も正確な試合を得るためにあなたの場所にアクセスする必要があります。これはいつでも設定で変更できます
km: យើងត្រូវចូលមើលទីតាំងរបស់អ្នកដើម្បីទទួលបានការប្រកួតត្រឹមត្រូវបំផុតសម្រាប់អ្នក។ អ្នកអាចផ្លាស់ប្តូរវាបានគ្រប់ពេលក្នុងការកំណត់
kn: ನಿಮಗಾಗಿ ಹೆಚ್ಚು ನಿಖರವಾದ ಪಂದ್ಯಗಳನ್ನು ಪಡೆಯಲು ನಾವು ನಿಮ್ಮ ಸ್ಥಳವನ್ನು ಪ್ರವೇಶಿಸಬೇಕಾಗಿದೆ. ಸೆಟ್ಟಿಂಗ್‌ನಲ್ಲಿ ನೀವು ಇದನ್ನು ಯಾವಾಗ ಬೇಕಾದರೂ ಬದಲಾಯಿಸಬಹುದು
ko: 가장 정확한 일치를 얻으려면 귀하의 위치에 액세스해야합니다. 설정시 언제든지 변경할 수 있습니다
lo: ພວກເຮົາຕ້ອງເຂົ້າເບິ່ງສະຖານທີ່ຂອງທ່ານເພື່ອໃຫ້ໄດ້ຮັບການແຂ່ງຂັນທີ່ຖືກຕ້ອງທີ່ສຸດສໍາລັບທ່ານ. ທ່ານສາມາດປ່ຽນແປງໄດ້ທຸກເວລາໃນການຕັ້ງຄ່າ
lt: Turime pasiekti jūsų vietą, kad gautume tiksliausias atitiktis jums. Tai galite pakeisti bet kada nustatydami
lv: Mums ir jāpiekļūst jūsu atrašanās vietai, lai iegūtu jums visprecīzākās atbilstības. Jūs varat to mainīt jebkurā laikā iestatījumā
mk: Треба да пристапиме до вашата локација за да ги добиеме најточните натпревари за вас. Можете да го промените ова во секое време во поставувањето
ml: നിങ്ങൾക്കായി ഏറ്റവും കൃത്യമായ പൊരുത്തങ്ങൾ നേടുന്നതിന് ഞങ്ങൾ നിങ്ങളുടെ സ്ഥാനം ആക്സസ് ചെയ്യേണ്ടതുണ്ട്. ക്രമീകരിക്കുന്നതിൽ നിങ്ങൾക്ക് ഇത് എപ്പോൾ വേണമെങ്കിലും മാറ്റാൻ കഴിയും
mn: Таны хувьд хамгийн үнэн зөв таарч тохирохын тулд бид таны байршилд хандах хэрэгтэй. Та энэ талаар хэзээ ч энэ талаар тохируулж болно
mr: आपल्यासाठी सर्वात अचूक सामने मिळविण्यासाठी आम्हाला आपल्या स्थानावर प्रवेश करण्याची आवश्यकता आहे. आपण सेटिंगमध्ये हे कधीही बदलू शकता
ms: Kami perlu mengakses lokasi anda untuk mendapatkan perlawanan yang paling tepat untuk anda. Anda boleh mengubahnya pada bila -bila masa dalam tetapan
my: သင့်အတွက်တိကျမှန်ကန်သောပွဲများရရှိရန်သင်၏တည်နေရာကိုကျွန်ုပ်တို့ဝင်ရောက်ရန်လိုအပ်သည်။ setting တွင်ဤအချိန်မရွေးပြောင်းလဲနိုင်သည်
nb: Vi må få tilgang til stedet ditt for å få de mest nøyaktige kampene for deg. Du kan endre dette når som helst i innstillingen
ne: हामीले तपाईंको लागि तपाईंको लागि अधिकतम खेलहरू प्राप्त गर्न तपाईंको स्थान पहुँच गर्न आवश्यक छ। तपाईं यसलाई कुनै पनि समय परिवर्तन गर्न सक्नुहुन्छ
nl: We moeten toegang krijgen tot uw locatie om de meest nauwkeurige wedstrijden voor u te krijgen. U kunt dit op elk gewenst moment veranderen in de instelling
pl: Musimy uzyskać dostęp do Twojej lokalizacji, aby uzyskać dla Ciebie najdokładniejsze dopasowania. Możesz to zmienić w dowolnym momencie w ustawieniu
pt: Precisamos acessar sua localização para obter as correspondências mais precisas para você. Você pode mudar isso a qualquer momento na configuração
ro: Trebuie să vă accesăm locația pentru a obține cele mai precise potriviri pentru dvs. Puteți schimba acest lucru oricând în setare
ru: Нам нужно получить доступ к вашему местоположению, чтобы получить наиболее точные совпадения для вас. Вы можете изменить это в любое время в настройке
si: ඔබ වෙනුවෙන් වඩාත් නිවැරදි ගැලපීම් ලබා ගැනීම සඳහා අප ඔබේ ස්ථානයට පිවිසිය යුතුය. සැකසීමේදී ඔබට මෙය ඕනෑම වේලාවක වෙනස් කළ හැකිය
sk: Potrebujeme prístup k vašej polohe, aby sme pre vás získali najpresnejšie zhody. Môžete to zmeniť kedykoľvek v nastavení
sl: Do vaše lokacije moramo dostopati, da bomo dobili najbolj natančne tekme za vas. To lahko kadar koli spremenite pri nastavitvi
sr: Морамо да приступимо вашој локацији да бисмо добили најтачније мечеве за вас. Ово можете променити било када у подешавању
sv: Vi måste komma åt din plats för att få de mest exakta matcherna för dig. Du kan ändra detta när som helst i inställningen
sw: Tunahitaji kupata eneo lako ili kupata mechi sahihi zaidi kwako. Unaweza kubadilisha hii wakati wowote katika mpangilio
te: మీ కోసం చాలా ఖచ్చితమైన మ్యాచ్‌లను పొందడానికి మేము మీ స్థానాన్ని యాక్సెస్ చేయాలి. మీరు దీన్ని ఎప్పుడైనా సెట్టింగ్‌లో మార్చవచ్చు
th: เราจำเป็นต้องเข้าถึงตำแหน่งของคุณเพื่อให้ได้การจับคู่ที่แม่นยำที่สุดสำหรับคุณ คุณสามารถเปลี่ยนสิ่งนี้ได้ตลอดเวลาในการตั้งค่า
tr: Sizin için en doğru maçları elde etmek için konumunuza erişmemiz gerekiyor. Bunu ayarlamada istediğiniz zaman değiştirebilirsiniz
uk: Нам потрібно отримати доступ до вашого місцезнаходження, щоб отримати для вас найбільш точні матчі. Ви можете змінити це в будь -який час у налаштуванні
vi: Chúng tôi cần truy cập vị trí của bạn để có được các tương hợp chính xác nhất cho bạn. Bạn có thể thay đổi điều này bất cứ lúc nào trong cài đặt
zu: Sidinga ukufinyelela indawo yakho ukuthola ukufana okunembe kakhulu kuwe. Ungashintsha lokhu nganoma yisiphi isikhathi ekuhlelweni

# new_txtid_completed
source: completed
af: terminado
ar: مكتمل
az: tamamlanmış
be: завершаны
bg: завършен
bn: সম্পূর্ণ
ca: completat
cs: dokončeno
da: afsluttet
de: vollendet
el: ολοκληρώθηκε το
et: valmis
eu: osatu
fa: تکمیل شده
fi: valmis
fr: complété
hi: पुरा होना
hr: dovršen
hu: befejezett
hy: ավարտված
in: lengkap
is: lokið
it: completato
iw: הושלם
ja: 完了しました
km: បានបញ្ចប់
kn: ಪೂರ್ಣಗೊಂಡ
ko: 완전한
lo: ສໍາເວນ
lt: baigta
lv: pabeigts
mk: завршено
ml: പൂർത്തിയായ
mn: төгссөн
mr: पूर्ण
ms: selesai
my: ပြည့်စုံသော
nb: fullført
ne: पूरा हुनु
nl: voltooid
pl: zakończony
pt: concluído
ro: efectuat
ru: завершенный
si: සම්පුර්ණ කරන ලදි
sk: dokončený
sl: dokončano
sr: завршен
sv: avslutad
sw: kukamilika
te: పూర్తయింది
th: สมบูรณ์
tr: tamamlanmış
uk: завершений
vi: hoàn thành
zu: qedwa

source: Coming soon
af: Muy pronto
ar: قريباً
az: Tezliklə
be: Хутка прыходзіць
bg: Очаквайте скоро
bn: শীঘ্রই আসছে
ca: Pròximament
cs: Již brzy
da: Kommer snart
de: Demnächst
el: Ερχομαι συντομα
et: Tulekul
eu: Laister
fa: به زودی
fi: Tulossa pian
fr: À venir
hi: जल्द आ रहा है
hr: Dolazi uskoro
hu: Hamarosan
hy: Շուտով
in: Segera hadir
is: Væntanlegt
it: Prossimamente
iw: בקרוב
ja: 近日公開
km: មកដល់ឆាប់ៗនេះ
kn: ಶೀಘ್ರದಲ್ಲೇ ಬರಲಿದೆ
ko: 곧 올 것입니다
lo: ໃກ້ເຂົ້າມາແລ້ວ
lt: Netrukus
lv: Drīzumā
mk: Наскоро
ml: ഉടൻ വരുന്നു
mn: Тун удахгүй
mr: लवकरच येत आहे
ms: Akan datang
my: မကြာမီလာမည်
nb: Kommer snart
ne: आउदैछ
nl: Binnenkort beschikbaar
pl: Wkrótce
pt: Em breve
ro: In curand
ru: Вскоре
si: ඉක්මණින් පැමිණෙන
sk: Už čoskoro
sl: Prihaja kmalu
sr: Долази ускоро
sv: Kommer snart
sw: Inakuja hivi karibuni
te: త్వరలో
th: เร็วๆ นี้
tr: Yakında gelecek
uk: Незабаром
vi: Sắp ra mắt
zu: Kuyeza maduze

source: Share idea
af: Compartir idea
ar: مشاركة الفكرة
az: Fikir mübadiləsi etmək
be: Падзяліцеся ідэяй
bg: Споделете идея
bn: ধারণা ভাগ করুন
ca: Comparteix Idea
cs: Sdílet nápad
da: Del idé
de: Idee teilen
el: Μοιραστείτε την ιδέα
et: Aidama
eu: Partekatu ideia
fa: ایده را به اشتراک بگذارید
fi: Jaa -idea
fr: Partager
hi: शेयर विचार
hr: Podijeliti ideju
hu: Megosztási ötlet
hy: Համօգտագործեք գաղափարը
in: Berbagi ide
is: Deila hugmynd
it: Condividi l'idea
iw: שתף רעיון
ja: アイデアを共有します
km: ចែករំលែកគំនិត
kn: ಷೇರು ಕಲ್ಪನೆ
ko: 아이디어를 공유하십시오
lo: ແບ່ງປັນຄວາມຄິດ
lt: Dalykitės idėja
lv: Dalīties idejā
mk: Споделете идеја
ml: ആശയം പങ്കിടുക
mn: Хуваалц
mr: सामायिक कल्पना
ms: Berkongsi idea
my: မျှဝေပါ
nb: Del ide
ne: साझेदारी
nl: Deel idee
pl: Podziel się pomysł
pt: Compartilhe a ideia
ro: Împărtășește idee
ru: Поделиться идеей
si: කොටස් අදහස
sk: Zdieľať nápad
sl: Delite idejo
sr: Поделити идеју
sv: Dela idé
sw: Shiriki wazo
te: భాగస్వామ్యం ఆలోచన
th: แบ่งปันความคิด
tr: Paylaş fikri
uk: Поділіться ідеєю
vi: Chia sẻ ý tưởng
zu: Yabelana ngombono
