Repository: Duc113311/app_meloha
Catalog: lib/l10n/intl_*.arb
Languages: af, ar, az, be, bg, bn, ca, cs, da, de, el, et, eu, fa, fi, fr, hi, hr, hu, hy, in, is, it, iw, ja, km, kn, ko, lo, lt, lv, mk, ml, mn, mr, ms, my, nb, ne, nl, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, te, th, tr, uk, vi, zu

# txt_delete_verify_image_title
source: Are you sure you want to delete this verified photo?
af: ¿Estás seguro de que deseas eliminar esta foto verificada?
ar: هل أنت متأكد أنك تريد حذف هذه الصورة التي تم التحقق منها؟
az: Bu təsdiqlənmiş şəkli silmək istədiyinizə əminsiniz?
be: Вы ўпэўнены, што хочаце выдаліць гэту правераную фатаграфію?
bg: Сигурни ли сте, че искате да изтриете тази потвърдена снимка?
bn: আপনি কি এই যাচাইকৃত ফটো মুছে ফেলার বিষয়ে নিশ্চিত?
ca: Confirmes que vols suprimir aquesta foto verificada?
cs: Opravdu chcete smazat tuto ověřenou fotku?
da: Er du sikker på, at du vil slette dette bekræftede billede?
de: Möchten Sie dieses verifizierte Foto wirklich löschen?
el: Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτήν την επαληθευμένη φωτογραφία;
et: Kas olete kindel, et soovite selle kinnitatud foto kustutada?
eu: Ziur egiaztatutako argazki hau ezabatu nahi duzula?
fa: آیا مطمئن هستید که می خواهید این عکس تأیید شده را حذف کنید؟
fi: Haluatko varmasti poistaa tämän vahvistetun valokuvan?
fr: Êtes-vous sûr de vouloir supprimer cette photo vérifiée ?
hi: क्या आप वाकई इस सत्यापित फ़ोटो को हटाना चाहते हैं?
hr: Jeste li sigurni da želite izbrisati ovu potvrđenu fotografiju?
hu: Biztosan törli ezt az ellenőrzött fotót?
hy: Իսկապե՞ս ուզում եք ջնջել այս հաստատված լուսանկարը:
in: Apakah Anda yakin ingin menghapus foto terverifikasi ini?
is: Ertu viss um að þú viljir eyða þessari staðfestu mynd?
it: Sei sicuro di voler eliminare questa foto verificata?
iw: האם אתה בטוח שברצונך למחוק את התמונה המאומתת הזו?
ja: この確認済みの写真を削除してもよろしいですか?
km: តើអ្នកប្រាកដថាចង់លុបរូបថតដែលបានផ្ទៀងផ្ទាត់នេះទេ?
kn: ಈ ಪರಿಶೀಲಿಸಿದ ಫೋಟೋವನ್ನು ಅಳಿಸಲು ನೀವು ಖಚಿತವಾಗಿ ಬಯಸುವಿರಾ?
ko: 이 확인된 사진을 삭제하시겠습니까?
lo: ທ່ານແນ່ໃຈບໍ່ວ່າຕ້ອງການລຶບຮູບທີ່ຢັ້ງຢືນແລ້ວນີ້?
lt: Ar tikrai norite ištrinti šią patvirtintą nuotrauką?
lv: Vai tiešām vēlaties dzēst šo verificēto fotoattēlu?
mk: Дали сте сигурни дека сакате да ја избришете оваа потврдена фотографија?
ml: പരിശോധിച്ചുറപ്പിച്ച ഈ ഫോട്ടോ ഇല്ലാതാക്കണമെന്ന് തീർച്ചയാണോ?
mn: Та энэ баталгаажуулсан зургийг устгахдаа итгэлтэй байна уу?
mr: तुमची खात्री आहे की तुम्ही हा सत्यापित फोटो हटवू इच्छिता?
ms: Adakah anda pasti mahu memadamkan foto yang disahkan ini?
my: ဤအတည်ပြုထားသော ဓာတ်ပုံကို ဖျက်လိုသည်မှာ သေချာပါသလား။
nb: Er du sikker på at du vil slette dette bekreftede bildet?
ne: के तपाइँ यो प्रमाणित फोटो मेटाउन निश्चित हुनुहुन्छ?
nl: Weet u zeker dat u deze geverifieerde foto wilt verwijderen?
pl: Czy na pewno chcesz usunąć to zweryfikowane zdjęcie?
pt: Tem certeza de que deseja excluir esta foto verificada?
ro: Sigur doriți să ștergeți această fotografie verificată?
ru: Вы уверены, что хотите удалить это подтвержденное фото?
si: ඔබට මෙම සත්‍යාපිත ඡායාරූපය මැකීමට අවශ්‍ය බව විශ්වාසද?
sk: Naozaj chcete odstrániť túto overenú fotku?
sl: Ali ste prepričani, da želite izbrisati to preverjeno fotografijo?
sr: Да ли сте сигурни да желите да избришете ову верификовану фотографију?
sv: Är du säker på att du vill ta bort det här verifierade fotot?
sw: Je, una uhakika unataka kufuta picha hii iliyothibitishwa?
te: మీరు ఈ ధృవీకరించబడిన ఫోటోను ఖచ్చితంగా తొలగించాలనుకుంటున్నారా?
th: คุณแน่ใจหรือไม่ว่าต้องการลบรูปภาพที่ยืนยันแล้วนี้
tr: Bu doğrulanmış fotoğrafı silmek istediğinizden emin misiniz?
uk: Ви впевнені, що хочете видалити цю підтверджену фотографію?
vi: Bạn có chắc chắn muốn xóa ảnh đã xác minh này không?
zu: Uqinisekile ukuthi ufuna ukususa lesi sithombe esiqinisekisiwe?

# txt_delete_verify_image_message
source: By deleting this photo, you will lose the verified badge on your profile.
af: Al eliminar esta foto, perderás la insignia de verificado en tu perfil.
ar: بحذف هذه الصورة، ستفقد شارة التحقق الموجودة في ملفك الشخصي.
az: Bu şəkli silməklə profilinizdə təsdiqlənmiş nişanı itirəcəksiniz.
be: Выдаліўшы гэта фота, вы страціце значок пацверджанага ў сваім профілі.
bg: С изтриването на тази снимка ще загубите потвърдената значка в профила си.
bn: এই ফটোটি মুছে দিলে, আপনি আপনার প্রোফাইলে যাচাইকৃত ব্যাজ হারাবেন।
ca: En suprimir aquesta foto, perdràs la insígnia verificada del teu perfil.
cs: Smazáním této fotky ztratíte ověřený odznak na vašem profilu.
da: Ved at slette dette billede mister du det verificerede badge på din profil.
de: Durch das Löschen dieses Fotos verlieren Sie das verifizierte Abzeichen in Ihrem Profil.
el: Διαγράφοντας αυτήν τη φωτογραφία, θα χάσετε το επαληθευμένο σήμα στο προφίλ σας.
et: Selle foto kustutamisel kaotate oma profiilil oleva kinnitatud märgi.
eu: Argazki hau ezabatuz gero, zure profileko egiaztatutako bereizgarria galduko duzu.
fa: با حذف این عکس، نشان تایید شده در نمایه خود را از دست خواهید داد.
fi: Jos poistat tämän valokuvan, menetät profiilissasi olevan vahvistetun merkin.
fr: En supprimant cette photo, vous perdrez le badge vérifié sur votre profil.
hi: इस फ़ोटो को हटाने से, आप अपनी प्रोफ़ाइल पर सत्यापित बैज खो देंगे।
hr: Brisanjem ove fotografije izgubit ćete značku potvrđeno na svom profilu.
hu: Ha törli ezt a fotót, elveszíti az ellenőrzött jelvényt a profiljában.
hy: Ջնջելով այս լուսանկարը՝ դուք կկորցնեք ձեր պրոֆիլի հաստատված կրծքանշանը:
in: Dengan menghapus foto ini, Anda akan kehilangan lencana terverifikasi di profil Anda.
is: Með því að eyða þessari mynd muntu glata staðfestu merki á prófílnum þínum.
it: Eliminando questa foto perderai il badge di verifica sul tuo profilo.
iw: על ידי מחיקת תמונה זו, תאבד את התג המאומת בפרופיל שלך.
ja: この写真を削除すると、プロフィールの認証済みバッジが失われます。
km: តាមរយៈការលុបរូបថតនេះ អ្នកនឹងបាត់បង់ផ្លាកសញ្ញាដែលបានផ្ទៀងផ្ទាត់នៅលើកម្រងព័ត៌មានរបស់អ្នក។
kn: ಈ ಫೋಟೋವನ್ನು ಅಳಿಸುವ ಮೂಲಕ, ನಿಮ್ಮ ಪ್ರೊಫೈಲ್‌ನಲ್ಲಿ ಪರಿಶೀಲಿಸಿದ ಬ್ಯಾಡ್ಜ್ ಅನ್ನು ನೀವು ಕಳೆದುಕೊಳ್ಳುತ್ತೀರಿ.
ko: 이 사진을 삭제하면 프로필에서 인증된 배지가 삭제됩니다.
lo: ໂດຍການລຶບຮູບນີ້, ທ່ານຈະສູນເສຍປ້າຍທີ່ຢັ້ງຢືນແລ້ວຢູ່ໃນໂປຣໄຟລ໌ຂອງທ່ານ.
lt: Ištrynę šią nuotrauką prarasite patvirtintą ženklelį savo profilyje.
lv: Dzēšot šo fotoattēlu, jūs zaudēsiet sava profila verificēto emblēmu.
mk: Со бришење на оваа фотографија, ќе ја изгубите потврдената значка на вашиот профил.
ml: ഈ ഫോട്ടോ ഇല്ലാതാക്കുന്നതിലൂടെ, നിങ്ങളുടെ പ്രൊഫൈലിലെ പരിശോധിച്ചുറപ്പിച്ച ബാഡ്ജ് നഷ്‌ടമാകും.
mn: Энэ зургийг устгаснаар та өөрийн профайл дээрх баталгаажсан тэмдгийг алдах болно.
mr: हा फोटो हटवल्याने, तुम्ही तुमच्या प्रोफाइलवरील सत्यापित बॅज गमवाल.
ms: Dengan memadamkan foto ini, anda akan kehilangan lencana yang disahkan pada profil anda.
my: ဤဓာတ်ပုံကို ဖျက်ခြင်းဖြင့်၊ သင့်ပရိုဖိုင်တွင် အတည်ပြုထားသော တံဆိပ်ကို ဆုံးရှုံးသွားပါမည်။
nb: Ved å slette dette bildet vil du miste det bekreftede merket på profilen din.
ne: यो फोटो मेटाएर, तपाईंले आफ्नो प्रोफाइलमा प्रमाणित ब्याज गुमाउनु हुनेछ।
nl: Als u deze foto verwijdert, verliest u de geverifieerde badge op uw profiel.
pl: Usuwając to zdjęcie, utracisz odznakę zweryfikowaną na swoim profilu.
pt: Ao excluir esta foto, você perderá o selo verificado em seu perfil.
ro: Dacă ștergeți această fotografie, veți pierde insigna verificată de pe profilul dvs.
ru: Удалив эту фотографию, вы потеряете значок подтверждения в своем профиле.
si: මෙම ඡායාරූපය මැකීමෙන්, ඔබට ඔබගේ පැතිකඩෙහි සත්‍යාපිත ලාංඡනය අහිමි වනු ඇත.
sk: Odstránením tejto fotky prídete o overený odznak vo svojom profile.
sl: Če izbrišete to fotografijo, boste izgubili značko preverjeno na svojem profilu.
sr: Ако избришете ову фотографију, изгубићете верификовану значку на свом профилу.
sv: Genom att ta bort det här fotot förlorar du det verifierade märket på din profil.
sw: Kwa kufuta picha hii, utapoteza beji iliyothibitishwa kwenye wasifu wako.
te: ఈ ఫోటోను తొలగించడం ద్వారా, మీరు మీ ప్రొఫైల్‌లో ధృవీకరించబడిన బ్యాడ్జ్‌ను కోల్పోతారు.
th: เมื่อลบรูปภาพนี้ คุณจะสูญเสียป้ายยืนยันในโปรไฟล์ของคุณ
tr: Bu fotoğrafı silerseniz profilinizdeki doğrulanmış rozeti kaybedersiniz.
uk: Видаливши цю фотографію, ви втратите значок підтвердження у своєму профілі.
vi: Bằng cách xóa ảnh này, bạn sẽ mất huy hiệu đã xác minh trên hồ sơ của mình.
zu: Ngokususa lesi sithombe, uzolahlekelwa ibheji eqinisekisiwe kuphrofayela yakho.

# txt_delete_image
source: Delete Image
af: Eliminar Imagen
ar: حذف صورة
az: Şəkili silin
be: Выдаліць выяву
bg: Изтриване на изображение
bn: ছবি মুছুন
ca: Suprimeix la imatge
cs: Smazat obrázek
da: Slet billede
de: Lösche Bild
el: Διαγραφή εικόνας
et: Kustuta pilt
eu: Ezabatu irudia
fa: حذف تصویر
fi: Poista kuva
fr: Supprimer l'image
hi: छवि हटाएँ
hr: Izbriši sliku
hu: Kép törlése
hy: Ջնջել պատկերը
in: Hapus Gambar
is: Eyða mynd
it: Elimina immagine
iw: מחק תמונה
ja: 画像の削除
km: លុបរូបភាព
kn: ಚಿತ್ರವನ್ನು ಅಳಿಸಿ
ko: 이미지 삭제
lo: ລຶບຮູບພາບ
lt: Ištrinti vaizdą
lv: Dzēst attēlu
mk: Избриши слика
ml: ചിത്രം ഇല്ലാതാക്കുക
mn: Зургийг устгах
mr: प्रतिमा हटवा
ms: Padam Imej
my: ပုံဖျက်ပါ။
nb: Slett bilde
ne: छवि मेटाउनुहोस्
nl: Verwijder afbeelding
pl: Usuń obraz
pt: Excluir imagem
ro: Șterge imaginea
ru: Удалить изображение
si: රූපය මකන්න
sk: Odstrániť obrázok
sl: Izbriši sliko
sr: Избриши слику
sv: Ta bort bild
sw: Futa Picha
te: చిత్రాన్ని తొలగించండి
th: ลบรูปภาพ
tr: Resmi Sil
uk: Видалити зображення
vi: Xóa ảnh
zu: Susa Isithombe

# txt_change_image
source: Change Image
af: Cambiar imagen
ar: تغيير الصورة
az: Şəkli dəyişdirin
be: Змяніць малюнак
bg: Промяна на изображението
bn: ছবি পরিবর্তন করুন
ca: Canvia imatge
cs: Změnit obrázek
da: Skift billede
de: Bild ändern
el: Αλλαγή εικόνας
et: Muuda pilti
eu: Aldatu Irudia
fa: تغییر تصویر
fi: Vaihda kuva
fr: Changer l'image
hi: चित्र को बदलें
hr: Promjena slike
hu: Kép módosítása
hy: Փոխել պատկերը
in: Ganti gambar
is: Breyta mynd
it: Cambia immagine
iw: שנה תמונה
ja: 画像の変更
km: ផ្លាស់ប្តូររូបភាព
kn: ಚಿತ್ರವನ್ನು ಬದಲಾಯಿಸಿ
ko: 이미지 변경
lo: ປ່ຽນຮູບ
lt: Keisti vaizdą
lv: Mainīt attēlu
mk: Променете ја сликата
ml: ചിത്രം മാറ്റുക
mn: Зургийг өөрчлөх
mr: प्रतिमा बदला
ms: Tukar Imej
my: ပုံပြောင်း
nb: Endre bilde
ne: छवि परिवर्तन गर्नुहोस्
nl: Afbeelding wijzigen
pl: Zmień obraz
pt: Alterar imagem
ro: Schimbați imaginea
ru: Изменить изображение
si: රූපය වෙනස් කරන්න
sk: Zmeniť obrázok
sl: Spremeni sliko
sr: Цханге Имаге
sv: Ändra bild
sw: Badilisha Picha
te: చిత్రాన్ని మార్చండి
th: เปลี่ยนรูปภาพ
tr: Resmi değiştir
uk: Змінити зображення
vi: Thay ảnh
zu: Shintsha Isithombe

# txt_at
source: at
af: en
ar: في
az: saat
be: у
bg: при
bn: এ
ca: a les
cs: na
da: på
de: bei
el: στο
et: juures
eu: etan
fa: در
fi: klo
fr: à
hi: पर
hr: na
hu: nál nél
hy: ժամը
in: pada
is: kl
it: A
iw: בְּ-
ja: で
km: នៅ
kn: ನಲ್ಲಿ
ko: ~에
lo: ທີ່
lt: adresu
lv: plkst
mk: на
ml: ചെയ്തത്
mn: цагт
mr: येथे
ms: di
my: မှာ
nb: på
ne: मा
nl: bij
pl: Na
pt: no
ro: la
ru: в
si: හිදී
sk: pri
sl: pri
sr: ат
sv: på
sw: katika
te: వద్ద
th: ที่
tr: en
uk: в
vi: Tại
zu: kwe

# txt_height
source: Height
af: Altura
ar: ارتفاع
az: Hündürlük
be: Вышыня
bg: Височина
bn: উচ্চতা
ca: Alçada
cs: Výška
da: Højde
de: Höhe
el: Υψος
et: Kõrgus
eu: Altuera
fa: ارتفاع
fi: Korkeus
fr: Hauteur
hi: ऊंचाई
hr: Visina
hu: Magasság
hy: Բարձրություն
in: Tinggi
is: Hæð
it: Altezza
iw: גוֹבַה
ja: 身長
km: កម្ពស់
kn: ಎತ್ತರ
ko: 키
lo: ຄວາມສູງ
lt: Aukštis
lv: Augstums
mk: Висина
ml: ഉയരം
mn: Өндөр
mr: उंची
ms: Ketinggian
my: အရပ်အမြင့်
nb: Høyde
ne: उचाइ
nl: Hoogte
pl: Wysokość
pt: Altura
ro: Înălţime
ru: Высота
si: උස
sk: Výška
sl: Višina
sr: Висина
sv: Höjd
sw: Urefu
te: ఎత్తు
th: ความสูง
tr: Yükseklik
uk: Висота
vi: Chiều cao
zu: Ubude

# txt_hidden
source: Hidden
af: Oculto
ar: مختفي
az: Gizli
be: Схаваны
bg: Скрити
bn: গোপন
ca: Ocult
cs: Skrytý
da: Skjult
de: Versteckt
el: Κρυμμένος
et: Peidetud
eu: Ezkutuan
fa: پنهان شده است
fi: Piilotettu
fr: Caché
hi: छिपा हुआ
hr: Skriven
hu: Rejtett
hy: Թաքնված
in: Tersembunyi
is: Falið
it: Nascosto
iw: מוּסתָר
ja: 隠れた
km: លាក់
kn: ಮರೆಮಾಡಲಾಗಿದೆ
ko: 숨겨진
lo: ເຊື່ອງໄວ້
lt: Paslėpta
lv: Slēpts
mk: Скриени
ml: മറച്ചിരിക്കുന്നു
mn: Нуугдсан
mr: लपलेले
ms: Tersembunyi
my: ဝှက်ထားသည်။
nb: Skjult
ne: लुकेको
nl: Verborgen
pl: Ukryty
pt: Escondido
ro: Ascuns
ru: Скрытый
si: සැඟවී ඇත
sk: Skryté
sl: Skrito
sr: Сакривен
sv: Dold
sw: Imefichwa
te: దాచబడింది
th: ที่ซ่อนอยู่
tr: Gizlenmiş
uk: Прихований
vi: Ẩn giấu
zu: Kufihliwe

# txt_visible
source: Visible
ar: مرئي
az: Görünən
be: Бачны
bg: Видимо
bn: দৃশ্যমান
cs: Viditelné
da: Synlig
de: Sichtbar
el: Ορατός
et: Nähtav
eu: Ikusgai
fa: قابل رویت
fi: Näkyy
hi: दृश्यमान
hr: Vidljivo
hu: Látható
hy: Տեսանելի
in: Bisa dilihat
is: Sýnilegt
it: Visibile
iw: גלוי
ja: 見える
km: ដែល​អាច​មើលឃើញ
kn: ಕಾಣುವ
ko: 보이는
lo: ເຫັນໄດ້
lt: Matomas
lv: Redzams
mk: Видливи
ml: ദൃശ്യമാണ്
mn: Харагдах
mr: दृश्यमान
ms: Kelihatan
my: မြင်သာသည်။
nb: Synlig
ne: देखिने
nl: Zichtbaar
pl: Widoczny
pt: Visível
ro: Vizibil
ru: Видимый
si: දෘශ්‍යමානයි
sk: Viditeľné
sl: Vidno
sr: Видљиво
sv: Synlig
sw: Inaonekana
te: కనిపించే
th: มองเห็นได้
tr: Görünür
uk: Видно
vi: Hiển thị
zu: Kubonakala

# txt_always_visible
source: Always Visible
af: Siempre visible
ar: مرئية دائمًا
az: Həmişə Görünən
be: Заўсёды бачны
bg: Винаги видим
bn: সর্বদা দৃশ্যমান
ca: Sempre Visible
cs: Vždy viditelné
da: Altid synlig
de: Immer sichtbar
el: Πάντα ορατό
et: Alati nähtav
eu: Beti Ikusgai
fa: همیشه قابل مشاهده
fi: Aina näkyvissä
fr: Toujours visible
hi: सदैव दृश्य
hr: Uvijek vidljiv
hu: Mindig látható
hy: Միշտ տեսանելի
in: Selalu Terlihat
is: Alltaf sýnilegt
it: Sempre visibile
iw: נראה תמיד
ja: 常に表示
km: អាចមើលឃើញជានិច្ច
kn: ಯಾವಾಗಲೂ ಗೋಚರಿಸುತ್ತದೆ
ko: 항상 표시
lo: ເຫັນໄດ້ສະເໝີ
lt: Visada matomas
lv: Vienmēr redzams
mk: Секогаш видливи
ml: എപ്പോഴും ദൃശ്യമാണ്
mn: Үргэлж харагдах
mr: नेहमी दृश्यमान
ms: Sentiasa Kelihatan
my: အမြဲမြင်နိုင်သည်
nb: Alltid synlig
ne: सधैं देखिने
nl: Altijd zichtbaar
pl: Zawsze widoczny
pt: Sempre visível
ro: Întotdeauna Vizibil
ru: Всегда видимый
si: සෑම විටම පෙනෙන
sk: Vždy viditeľné
sl: Vedno vidna
sr: Увек видљив
sv: Alltid synlig
sw: Inaonekana kila wakati
te: ఎల్లప్పుడూ కనిపిస్తుంది
th: มองเห็นได้เสมอ
tr: Her zaman görünür
uk: Завжди видно
vi: Luôn hiển thị
zu: Ihlala Ibonakala

# txt_childrens
source: Childrens
af: Para niños
ar: أطفال
az: Uşaqlar
be: Дзіцячая
bg: На децата
bn: বাচ্চাদের
ca: Infantil
cs: Dětské
da: Børns
de: Kinder
el: Παιδιά
et: Lapsed
eu: Haurrentzako
fa: کودکان
fi: Lapset
fr: Enfants
hi: बाल
hr: Dječji
hu: Gyerekek
hy: Երեխաներ
in: Anak-anak
is: Börn
it: Bambini
iw: ילדים
ja: 子供向け
km: កុមារ
kn: ಮಕ್ಕಳು
ko: 어린이
lo: ເດັກນ້ອຍ
lt: Vaikai
lv: Bērni
mk: Детски
ml: കുട്ടികൾ
mn: Хүүхдүүд
mr: मुलांचे
ms: Kanak-kanak
my: ကလေးတွေ
nb: Barnas
ne: बच्चाहरु
nl: Kinderen
pl: Dziecięce
pt: Infantil
ro: Copii
ru: Детский
si: ළමා
sk: deti
sl: Otroški
sr: Деца
sv: Barns
sw: Watoto
te: పిల్లలు
th: เด็กๆ
tr: Çocuk
uk: дитячий
vi: Trẻ em
zu: Izingane

# txt_living_in
source: Living in
af: Viviendo en
ar: يعيش في
az: Yaşayış
be: Пражыванне ў
bg: Живее в
bn: বাস করছে
ca: Vivint a
cs: Žijící v
da: Bor i
de: Wohnhaft in
el: Ζουν σε
et: Sisse elamine
eu: Bizitzen
fa: زندگی در
fi: Asua
fr: Vivre dans
hi: में रहने वाले
hr: Živjeti u
hu: Benne élni
hy: Ապրել
in: Tinggal di
is: Býr í
it: Vivere in
iw: גר ב
ja: に住んでいます
km: រស់នៅ​ក្នុង
kn: ವಾಸಿಸುತ್ತಿದ್ದಾರೆ
ko: 거주
lo: ອາໄສຢູ່ໃນ
lt: Gyvena
lv: Dzīvojot iekšā
mk: Живее во
ml: അതിവസിച്ചുകൊണ്ടിരിക്കുന്നു
mn: Амьдарч байгаа
mr: मध्ये राहतात
ms: tinggal di
my: တွင်နေထိုင်နေ
nb: Bor i
ne: मा बस्ने
nl: Leven in
pl: Żyć w
pt: Vivendo em
ro: Trăiesc în
ru: Жизнь в
si: ජීවත් වෙනවා
sk: Žiť v
sl: Živeti v
sr: Живи у
sv: Bor i
sw: Kuishi ndani
te: నివసిస్తున్నాను
th: อาศัยอยู่ใน
tr: Yaşayan
uk: Жити в
vi: Nơi sống
zu: Ukuhlala phakathi

# txt_ethnicity
source: Ethnicity
af: Etnicidad
ar: عِرق
az: Etnik mənsubiyyət
be: Этнічная прыналежнасць
bg: Етническа принадлежност
bn: জাতিসত্তা
ca: Ètnia
cs: Etnická příslušnost
da: Etnicitet
de: Ethnizität
el: Εθνότητα
et: Rahvus
eu: Etnia
fa: قومیت
fi: Etnisyys
fr: Origine ethnique
hi: जातीयता
hr: Etnička pripadnost
hu: Etnikai hovatartozás
hy: Ազգություն
in: Etnis
is: Þjóðerni
it: Etnia
iw: מוצא אתני
ja: 民族
km: ជនជាតិ
kn: ಜನಾಂಗೀಯತೆ
ko: 민족성
lo: ຊົນເຜົ່າ
lt: Etniškumas
lv: Etniskā piederība
mk: Етничка припадност
ml: വംശീയത
mn: Угсаатан
mr: वांशिकता
ms: Etnik
my: လူမျိုးစု
nb: Etnisitet
ne: जातीय
nl: Etniciteit
pl: Pochodzenie etniczne
pt: Etnia
ro: Etnie
ru: Этническая принадлежность
si: වාර්ගිකත්වය
sk: Etnická príslušnosť
sl: Etnična pripadnost
sr: Етничка припадност
sv: Etnicitet
sw: Ukabila
te: జాతి
th: เชื้อชาติ
tr: Etnik köken
uk: Етнічна приналежність
vi: Dân tộc
zu: Ubuzwe

# txt_drugs
source: Drugs
af: Drogas
ar: المخدرات
az: Narkotik
be: Наркотыкі
bg: лекарства
bn: ওষুধের
ca: Drogues
cs: Drogy
da: Narkotika
de: Drogen
el: Φάρμακα
et: Narkootikumid
eu: Drogak
fa: مواد مخدر
fi: Huumeet
fr: Drogues
hi: ड्रग्स
hr: Droge
hu: Kábítószer
hy: Թմրամիջոցներ
in: Narkoba
is: Fíkniefni
it: Droghe
iw: סמים
ja: 薬物
km: គ្រឿងញៀន
kn: ಡ್ರಗ್ಸ್
ko: 약제
lo: ຢາເສບຕິດ
lt: Narkotikai
lv: Narkotikas
mk: Дрога
ml: മയക്കുമരുന്ന്
mn: Мансууруулах бодис
mr: औषधे
ms: Dadah
my: မူးယစ်ဆေးဝါး
nb: Narkotika
ne: ड्रग्स
pl: Narkotyki
pt: Drogas
ro: Droguri
ru: Наркотики
si: ඖෂධ
sk: Drogy
sl: Droge
sr: Дроге
sv: Läkemedel
sw: Madawa
te: డ్రగ్స్
th: ยาเสพติด
tr: İlaçlar
uk: наркотики
vi: Thuốc
zu: Izidakamizwa

# txt_sexual_orientation
source: Sexual Orientation
af: Orientación sexual
ar: التوجه الجنسي
az: Cinsi Orientasiya
be: Сэксуальная арыентацыя
bg: Сексуална ориентация
bn: যৌন অভিযোজন
ca: Orientació sexual
cs: Sexuální orientace
da: Seksuel orientering
de: Sexuelle Orientierung
el: Σεξουαλικός Προσανατολισμός
et: Seksuaalne orientatsioon
eu: Orientazio sexuala
fa: جهت گیری جنسی
fi: Seksuaalinen suuntautuminen
fr: Orientation sexuelle
hi: यौन अभिविन्यास
hr: Seksualna orijentacija
hu: Szexuális orientáció
hy: Սեռական կողմնորոշում
in: Orientasi Seksual
is: Kynhneigð
it: Orientamento sessuale
iw: נטייה מינית
ja: 性的指向
km: ការតំរង់ទិសផ្លូវភេទ
kn: ಲೈಂಗಿಕ ದೃಷ್ಟಿಕೋನ
ko: 성적 지향
lo: ປະຖົມນິເທດທາງເພດ
lt: Seksualinė orientacija
lv: Seksuālā orientācija
mk: Сексуална ориентација
ml: ലൈംഗിക ഓറിയൻ്റേഷൻ
mn: Бэлгийн чиг баримжаа
mr: लैंगिक अभिमुखता
ms: Orientasi Seksual
my: လိင်စိတ်တိမ်းညွတ်မှု
nb: Seksuell legning
ne: यौन अभिमुखीकरण
nl: Seksuele geaardheid
pl: Orientacja seksualna
pt: Orientação sexual
ro: Orientare sexuală
ru: Сексуальная ориентация
si: ලිංගික දිශානතිය
sk: Sexuálna orientácia
sl: Spolna usmerjenost
sr: Сексуална оријентација
sv: Sexuell läggning
sw: Mwelekeo wa Kimapenzi
te: లైంగిక ధోరణి
th: รสนิยมทางเพศ
tr: Cinsel Yönelim
uk: Сексуальна орієнтація
vi: Xu hướng tình dục
zu: Ezocansi

# txt_not_answered_yet
source: Not answered yet
af: Aún no respondido
ar: لم تتم الإجابة عليه بعد
az: Hələ cavab verilməyib
be: Пакуль не адказалі
bg: Все още няма отговор
bn: এখনও উত্তর দেওয়া হয়নি
ca: Encara no s'ha contestat
cs: Dosud nezodpovězeno
da: Ikke besvaret endnu
de: Noch nicht beantwortet
el: Δεν έχει απαντηθεί ακόμα
et: Pole veel vastanud
eu: Oraindik ez da erantzun
fa: هنوز پاسخ داده نشده است
fi: Ei vielä vastattu
fr: Pas encore répondu
hi: अभी तक उत्तर नहीं दिया गया
hr: Još nije odgovoreno
hu: Még nem válaszolt
hy: Դեռևս չի պատասխանել
in: Belum dijawab
is: Ekki svarað ennþá
it: Non ho ancora risposto
iw: עדיין לא נענו
ja: まだ回答されていません
km: មិន​ទាន់​ឆ្លើយ
kn: ಇನ್ನೂ ಉತ್ತರ ನೀಡಿಲ್ಲ
ko: 아직 답변이 없습니다
lo: ຍັງບໍ່ທັນຕອບ
lt: Dar neatsakyta
lv: Vēl nav atbildēts
mk: Сè уште не е одговорено
ml: ഇതുവരെ ഉത്തരം നൽകിയിട്ടില്ല
mn: Одоогоор хариу өгөөгүй байна
mr: अजून उत्तर दिलेले नाही
ms: Belum dijawab lagi
my: မဖြေသေးဘူး။
nb: Ikke besvart ennå
ne: अझै जवाफ आएको छैन
nl: Nog niet beantwoord
pl: Jeszcze nie udzielono odpowiedzi
pt: Ainda não respondido
ro: Nu a răspuns încă
ru: Еще не ответили
si: තාම උත්තර දීලා නෑ
sk: Zatiaľ nezodpovedané
sl: Še ni odgovorjeno
sr: Још није одговорено
sv: Inte besvarat ännu
sw: Bado haijajibiwa
te: ఇంకా సమాధానం ఇవ్వలేదు
th: ยังไม่ตอบเลย
tr: Henüz yanıtlanmadı
uk: Ще не відповів
vi: Chưa trả lời
zu: Ayikaphendulwa okwamanje

# txt_school
source: School
af: Escuela
ar: مدرسة
az: Məktəb
be: Школа
bg: Училище
bn: বিদ্যালয়
ca: Escola
cs: Škola
da: Skole
de: Schule
el: Σχολείο
et: Kool
eu: Eskola
fa: مدرسه
fi: Koulu
fr: École
hi: विद्यालय
hr: Škola
hu: Iskola
hy: Դպրոց
in: Sekolah
is: Skóli
it: Scuola
iw: בית ספר
ja: 学校
km: សាលា
kn: ಶಾಲೆ
ko: 학교
lo: ໂຮງຮຽນ
lt: Mokykla
lv: Skola
mk: Училиште
ml: സ്കൂൾ
mn: Сургууль
mr: शाळा
ms: Sekolah
my: ကျောင်း
nb: Skole
ne: विद्यालय
pl: Szkoła
pt: Escola
ro: Şcoală
ru: Школа
si: පාසලේ
sk: Škola
sl: Šola
sr: Школа
sv: Skola
sw: Shule
te: పాఠశాల
th: โรงเรียน
tr: Okul
uk: Школа
vi: Trường học
zu: Isikole
