Repository: Duc113311/app_meloha
Catalog: lib/l10n/intl_*.arb
Languages: af, ar, az, be, bg, bn, ca, cs, da, de, el, et, eu, fa, fi, fr, hi, hr, hu, hy, in, is, it, iw, ja, km, kn, ko, lo, lt, lv, mk, ml, mn, mr, ms, my, nb, ne, nl, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, te, th, tr, uk, vi, zu

source: Do you exercise?
af: ¿Hacer ejercicio?
ar: هل تتمرن؟
az: Məşq edirsiniz?
be: Вы трэніруецеся?
bg: Упражняваш ли се?
bn: আপনি কি অনুশীলন করেন?
ca: Feu exercici?
cs: Cvičíš?
da: Træner du?
de: Trainierst du?
el: Ασκείστε;
et: Kas sa harjutad?
eu: Ariketa egiten al duzu?
fa: آیا شما ورزش میکنید؟
fi: Harrastatko liikuntaa?
fr: Fais-tu de l'exercice?
hi: क्या तुम व्यायाम करते हो?
hr: Vježbaš li?
hu: Gyakorolsz?
hy: Դուք մարզվում եք:
in: Apakah Anda berolahraga?
is: Æfir þú?
it: Ti alleni?
iw: האם אתה מתאמן?
ja: 運動しますか？
km: តើអ្នកហាត់ប្រាណទេ?
kn: ನೀವು ವ್ಯಾಯಾಮ ಮಾಡುತ್ತೀರಾ?
ko: 당신은 운동을하십니까?
lo: ເຈົ້າອອກກໍາລັງກາຍບໍ?
lt: Ar mankštinatės?
lv: Vai jūs vingrojat?
mk: Вежбаш?
ml: നിങ്ങൾ വ്യായാമം ചെയ്യുന്നുണ്ടോ?
mn: Та дасгал хийдэг үү?
mr: आपण व्यायाम करता?
ms: Adakah awak bersenam?
my: လေ့ကျင့်ခန်းလုပ်လား
nb: Trener du?
ne: के तपाई व्यायाम गर्नुहुन्छ?
nl: Traint u?
pl: Czy ćwiczysz?
pt: Você se exercita?
ro: Tu faci exercitii?
ru: Ты занимаешься?
si: ඔබ ව්යායාම කරනවාද?
sk: Cvičíš?
sl: Ali telovadite?
sr: Да ли вежбаш?
sv: Tränar du?
sw: Je! Unafanya mazoezi?
te: నువ్వు వ్యాయామం చేస్తావా?
th: คุณออกกำลังกายหรือไม่?
tr: Egzersiz yapıyor musun?
uk: Ви вправи?
vi: Bạn có tập thể dục không?
zu: Uyazivocavoca?

source: What are your dietary preferences?
af: ¿Cuáles son sus preferencias dietéticas?
ar: ما هي تفضيلاتك الغذائية؟
az: Pəhriz üstünlükləriniz nələrdir?
be: Якія вашы дыетычныя перавагі?
bg: Какви са вашите диетични предпочитания?
bn: আপনার ডায়েটরি পছন্দগুলি কি?
ca: Quines són les vostres preferències dietètiques?
cs: Jaké jsou vaše dietní preference?
da: Hvad er dine kostpræferencer?
de: Was sind Ihre Ernährungsvorlieben?
el: Ποιες είναι οι διατροφικές σας προτιμήσεις;
et: Millised on teie toitumise eelistused?
eu: Zein dira zure dieta lehentasunak?
fa: ترجیحات رژیم غذایی شما چیست؟
fi: Mitkä ovat ruokavalion mieltymyksesi?
fr: Quelles sont vos préférences alimentaires?
hi: आपकी आहार प्राथमिकताएं क्या हैं?
hr: Koje su vaše prehrambene sklonosti?
hu: Mik az étkezési preferenciáid?
hy: Որոնք են ձեր սննդային նախասիրությունները:
in: Apa preferensi makanan Anda?
is: Hverjar eru mataræðisstillingar þínar?
it: Quali sono le tue preferenze dietetiche?
iw: מהן העדפות התזונה שלך?
ja: あなたの食事の好みは何ですか？
km: តើអ្វីទៅជាចំណង់ចំណូលចិត្តរបស់អ្នក?
kn: ನಿಮ್ಮ ಆಹಾರ ಆದ್ಯತೆಗಳು ಯಾವುವು?
ko: 식이 선호도는 무엇입니까?
lo: ຄວາມມັກຂອງເຈົ້າແມ່ນຫຍັງ?
lt: Kokios yra jūsų mitybos nuostatos?
lv: Kādas ir jūsu uztura vēlmes?
mk: Кои се вашите преференции во исхраната?
ml: നിങ്ങളുടെ ഭക്ഷണ മുൻഗണനകൾ എന്തൊക്കെയാണ്?
mn: Таны хоолны дэглэмийн давуу байдал юу вэ?
mr: आपल्या आहारातील प्राधान्ये काय आहेत?
ms: Apakah pilihan pemakanan anda?
my: သင့်ရဲ့အစားအသောက်ကြိုက်နှစ်သက်မှုကဘာတွေလဲ။
nb: Hva er kostholdets preferanser?
ne: तपाईको आहार प्राथमिकताहरू के हुन्?
nl: Wat zijn uw voedingsvoorkeuren?
pl: Jakie są twoje preferencje dietetyczne?
pt: Quais são as suas preferências alimentares?
ro: Care sunt preferințele dvs. Dietetice?
ru: Каковы ваши диетические предпочтения?
si: ඔබේ ආහාර මනාපයන් මොනවාද?
sk: Aké sú vaše diétne preferencie?
sl: Kakšne so vaše prehranske nastavitve?
sr: Које су ваше прехрамбене преференције?
sv: Vilka är dina dietpreferenser?
sw: Je! Mapendeleo yako ya lishe ni nini?
te: మీ ఆహార ప్రాధాన్యతలు ఏమిటి?
th: การตั้งค่าอาหารของคุณคืออะไร?
tr: Diyet tercihleriniz nelerdir?
uk: Які ваші дієтичні уподобання?
vi: Sở thích chế độ ăn uống của bạn là gì?
zu: Yini okuthandayo?

source: How active are you on social media?
af: ¿Qué tan activo estás en las redes sociales?
ar: ما مدى نشاطك على وسائل التواصل الاجتماعي؟
az: Sosial mediada nə qədər aktivsiniz?
be: Наколькі вы актыўныя ў сацыяльных сетках?
bg: Колко активен сте в социалните медии?
bn: আপনি সোশ্যাল মিডিয়ায় কতটা সক্রিয়?
ca: Què tan actiu teniu a les xarxes socials?
cs: Jak aktivní jste na sociálních médiích?
da: Hvor aktiv er du på sociale medier?
de: Wie aktiv sind Sie in den sozialen Medien?
el: Πόσο ενεργός είστε στα κοινωνικά μέσα;
et: Kui aktiivne olete sotsiaalmeedias?
eu: Zein aktibo zaude sare sozialetan?
fa: چقدر در رسانه های اجتماعی فعال هستید؟
fi: Kuinka aktiivinen olet sosiaalisessa mediassa?
fr: Dans quelle mesure êtes-vous actif sur les réseaux sociaux?
hi: आप सोशल मीडिया पर कितने सक्रिय हैं?
hr: Koliko ste aktivni na društvenim medijima?
hu: Mennyire vagy aktív a közösségi médiában?
hy: Որքանով եք ակտիվ սոցիալական լրատվամիջոցներում:
in: Seberapa aktif Anda di media sosial?
is: Hversu virkur ertu á samfélagsmiðlum?
it: Quanto sei attivo sui social media?
iw: כמה אתה פעיל במדיה החברתית?
ja: ソーシャルメディアでどの程度活動していますか？
km: តើអ្នកសកម្មប៉ុណ្ណានៅលើប្រព័ន្ធផ្សព្វផ្សាយសង្គម?
kn: ಸಾಮಾಜಿಕ ಮಾಧ್ಯಮದಲ್ಲಿ ನೀವು ಎಷ್ಟು ಸಕ್ರಿಯರಾಗಿದ್ದೀರಿ?
ko: 소셜 미디어에서 얼마나 활동적입니까?
lo: ທ່ານມີຄວາມຄືບຫນ້າແນວໃດໃນສື່ສັງຄົມ?
lt: Ar esate aktyvus socialinėje žiniasklaidoje?
lv: Cik aktīvs jūs esat sociālajos medijos?
mk: Колку сте активни на социјалните медиуми?
ml: സോഷ്യൽ മീഡിയയിൽ നിങ്ങൾ എത്രത്തോളം സജീവമാണ്?
mn: Нийгмийн мэдээллийн хэрэгслээр та хэр идэвхтэй вэ?
mr: आपण सोशल मीडियावर किती सक्रिय आहात?
ms: Betapa aktifnya anda di media sosial?
my: သင်လူမှုမီဒီယာအပေါ်ဘယ်လောက်တက်ကြွနေတာလဲ
nb: Hvor aktiv er du på sosiale medier?
ne: तपाई सामाजिक मिडियामा कति सक्रिय हुनुहुन्छ?
nl: Hoe actief ben je op sociale media?
pl: Jak aktywny jesteś w mediach społecznościowych?
pt: Você está ativo nas mídias sociais?
ro: Cât de activ sunteți pe social media?
ru: Насколько вы активны в социальных сетях?
si: ඔබ සමාජ මාධ්යවල කෙතරම් ක්රියාකාරීද?
sk: Ako ste aktívni na sociálnych médiách?
sl: Kako aktivni ste na družbenih medijih?
sr: Колико сте активни на друштвеним медијима?
sv: Hur aktiv är du på sociala medier?
sw: Je! Unafanya kazi vipi kwenye media ya kijamii?
te: మీరు సోషల్ మీడియాలో ఎంత చురుకుగా ఉన్నారు?
th: คุณใช้งานอยู่บนโซเชียลมีเดียแค่ไหน?
tr: Sosyal medyada ne kadar aktifsiniz?
uk: Наскільки ви активні в соціальних мережах?
vi: Bạn hoạt động như thế nào trên phương tiện truyền thông xã hội?
zu: Ngabe usebenza kanjani kwabezindaba zenhlalo?

source: What are your sleeping habits?
af: ¿Cuáles son tus hábitos de sueño?
ar: ما هي عاداتك في النوم؟
az: Yuxu vərdişləriniz nələrdir?
be: Якія вашы звычкі ў сну?
bg: Какви са вашите навици за сън?
bn: আপনার ঘুমের অভ্যাস কি?
ca: Quins són els vostres hàbits de son?
cs: Jaké jsou vaše spící návyky?
da: Hvad er dine sovevaner?
de: Was sind deine Schlafgewohnheiten?
el: Ποιες είναι οι συνήθειες ύπνου σας;
et: Mis on teie magamisharjumused?
eu: Zein dira zure lo egiteko ohiturak?
fa: عادات خواب شما چیست؟
fi: Mitkä ovat nukkumistottumuksesi?
fr: Quelles sont vos habitudes de sommeil?
hi: आपकी नींद की आदतें क्या हैं?
hr: Koje su vaše navike spavanja?
hu: Mik az alvási szokásaid?
hy: Որոնք են ձեր քնած սովորությունները:
in: Apa kebiasaan tidur Anda?
is: Hverjar eru svefnvenjur þínar?
it: Quali sono le tue abitudini di sonno?
iw: מהם הרגלי השינה שלך?
ja: あなたの睡眠習慣は何ですか？
km: តើទម្លាប់នៃការគេងរបស់អ្នកគឺជាអ្វី?
kn: ನಿಮ್ಮ ಮಲಗುವ ಅಭ್ಯಾಸಗಳು ಯಾವುವು?
ko: 당신의 수면 습관은 무엇입니까?
lo: ນິໄສການນອນຂອງເຈົ້າແມ່ນຫຍັງ?
lt: Kokie jūsų miego įpročiai?
lv: Kādi ir jūsu miega ieradumi?
mk: Кои се вашите навики за спиење?
ml: നിങ്ങളുടെ സ്ലീപ്പിംഗ് ശീലങ്ങൾ എന്തൊക്കെയാണ്?
mn: Таны унтах зуршил юу вэ?
mr: आपल्या झोपेच्या सवयी काय आहेत?
ms: Apa tabiat tidur anda?
my: မင်းရဲ့အိပ်ပျော်နေတဲ့အလေ့အထကဘာတွေလဲ။
nb: Hva er sovevanene dine?
ne: तपाईंको निद्राको बानी के हो?
nl: Wat zijn uw slaapgewoonten?
pl: Jakie są twoje nawyki snu?
pt: Quais são seus hábitos de sono?
ro: Care sunt obiceiurile tale de somn?
ru: Какие у вас привычки сна?
si: ඔබේ නිදාගැනීමේ පුරුදු මොනවාද?
sk: Aké sú vaše spánkové návyky?
sl: Kakšne so vaše spalne navade?
sr: Које су ваше навике спавања?
sv: Vilka är dina sovvanor?
sw: Je! Ni nini tabia zako za kulala?
te: మీ నిద్ర అలవాట్లు ఏమిటి?
th: นิสัยการนอนหลับของคุณคืออะไร?
tr: Uyku alışkanlıklarınız neler?
uk: Які ваші звички для сну?
vi: Thói quen ngủ của bạn là gì?
zu: Imiphi imikhuba yakho yokulala?

source: Put your best self forward by adding more about you
af: Pon tu mejor yo hacia adelante agregando más sobre ti
ar: ضع أفضل ما لديك للأمام بإضافة المزيد عنك
az: Sənin haqqında daha çox əlavə edərək ən yaxşı özünü irəliyə aparın
be: Пакладзіце лепшае самаадчуванне, дадаўшы пра вас больш
bg: Поставете най -доброто си себе си, като добавите повече за вас
bn: আপনার সম্পর্কে আরও যোগ করে আপনার সেরা স্ব এগিয়ে রাখুন
ca: Poseu el vostre millor endavant afegint més sobre vosaltres
cs: Dejte své nejlepší já dopředu přidáním více o vás
da: Sæt dit bedste selv fremad ved at tilføje mere om dig
de: Setzen Sie Ihr bestes Selbst vorwärts, indem Sie mehr über Sie hinzufügen
el: Βάλτε τον καλύτερο εαυτό σας προς τα εμπρός προσθέτοντας περισσότερα για εσάς
et: Pange oma parim mina edasi, lisades enda kohta rohkem
eu: Jarri zure onena zure buruari buruz gehiago gehituz
fa: با افزودن اطلاعات بیشتر در مورد خود ، بهترین خود را به جلو قرار دهید
fi: Laita paras itsesi lisäämällä lisää sinusta
fr: Mettez votre meilleur moi en avant en ajoutant plus sur vous
hi: अपने बारे में अधिक जोड़कर अपना सर्वश्रेष्ठ आत्म आगे रखें
hr: Stavite najbolje sebe dodavanjem više o sebi
hu: Tegye előre a legjobb önmagát, ha többet ad hozzá rólad
hy: Ձեր լավագույն ինքնուրույն առաջադրեք `ավելացնելով ավելին ձեր մասին
in: Tempatkan diri terbaik Anda dengan menambahkan lebih banyak tentang Anda
is: Settu þitt besta fram með því að bæta meira um þig
it: Metti avanti il ​​tuo meglio aggiungendo di più su di te
iw: שים את העצמי הטוב ביותר שלך קדימה על ידי הוספת עוד עליך
ja: あなたについてもっと追加することによってあなたの最高の自己を前進させる
km: ដាក់ខ្លួនឯងឱ្យបានល្អបំផុតរបស់អ្នកដោយបន្ថែមបន្ថែមទៀតអំពីអ្នក
kn: ನಿಮ್ಮ ಬಗ್ಗೆ ಹೆಚ್ಚಿನದನ್ನು ಸೇರಿಸುವ ಮೂಲಕ ನಿಮ್ಮ ಉತ್ತಮ ಆತ್ಮವನ್ನು ಮುಂದಕ್ಕೆ ಇರಿಸಿ
ko: 당신에 대해 더 많은 것을 추가하여 최선을 다해
lo: ເອົາໃຈໃສ່ຕົວເອງທີ່ດີທີ່ສຸດຂອງທ່ານໂດຍການເພີ່ມທ່ານຕື່ມກ່ຽວກັບທ່ານ
lt: Padėkite savo geriausią save, pridėdami daugiau apie jus
lv: Ievietojiet savu labāko sevi uz priekšu, pievienojot vairāk par jums
mk: Ставете го најдоброто себеси напред со додавање повеќе за вас
ml: നിങ്ങളെക്കുറിച്ച് കൂടുതൽ ചേർത്ത് നിങ്ങളുടെ മികച്ച സ്വയം മുന്നോട്ട് വയ്ക്കുക
mn: Таны тухай илүү ихийг нэмж чадах бүхнээ урагшлуул
mr: आपल्याबद्दल अधिक जोडून आपला सर्वोत्तम स्वत: ला पुढे ठेवा
ms: Letakkan diri anda yang terbaik dengan menambah lebih banyak mengenai anda
my: သင့်အကြောင်းပိုမိုထည့်သွင်းခြင်းဖြင့်သင်၏အကောင်းဆုံးမိမိကိုယ်ကိုရှေ့သို့ထည့်ပါ
nb: Legg ditt beste fremover ved å legge til mer om deg
ne: तपाईंको बारेमा अधिक थप्न तपाईंको उत्तम आत्मलाई अगाडि राख्नुहोस्
nl: Zet je beste zelf naar voren door meer over je toe te voegen
pl: Wyraź swoją najlepszą siebie do przodu, dodając o Tobie więcej
pt: Coloque o seu melhor adiante adicionando mais sobre você
ro: Pune -ți cel mai bun sine înainte adăugând mai multe despre tine
ru: Положите все возможное, добавив больше о вас
si: ඔබ ගැන වැඩි වැඩියෙන් එකතු කිරීමෙන් ඔබේ හොඳම දේ ඉදිරියට දමන්න
sk: Dajte svoje najlepšie seba vpred tým, že o vás pridáte viac
sl: Daj svoj najboljši jaz naprej tako, da dodate več o sebi
sr: Ставите најбоље себе напред додавањем више о вама
sv: Sätt ditt bästa jag framåt genom att lägga till mer om dig
sw: Weka mwenyewe bora mbele kwa kuongeza zaidi juu yako
te: మీ గురించి మరింత జోడించడం ద్వారా మీ ఉత్తమ స్వీయ ముందుకు ఉంచండి
th: ทำให้ตัวเองดีที่สุดไปข้างหน้าด้วยการเพิ่มข้อมูลเพิ่มเติมเกี่ยวกับคุณ
tr: Sizin hakkında daha fazla bilgi ekleyerek en iyi benliğinizi öne koyun
uk: Покладіть своє найкраще себе вперед, додавши більше про вас
vi: Đặt bản thân tốt nhất của bạn về phía trước bằng cách thêm nhiều hơn về bạn
zu: Beka okuhle kwakho phambili ngokungeza okuningi ngawe

source: Languages
af: Lenguas
ar: اللغات
az: Dil
be: Мовы
bg: Езици
bn: ভাষা
ca: Idiomes
cs: Jazyky
da: Sprog
de: Sprachen
el: Γλώσσες
et: Keeled
eu: Hizkuntz
fa: زبان ها
fi: Kieli (kielet
fr: Langues
hi: बोली
hr: Jezici
hu: Nyelvek
hy: Լեզուներ
in: Bahasa
is: Tungumál
it: Le lingue
iw: שפות
ja: 言語
km: បដា
kn: ಭಾಷೆಗಳ
ko: 언어
lo: ພາສາ
lt: Kalbos
lv: Valodas
mk: Јазици
ml: ഭാഷകൾ
mn: Дотоод хамлох
mr: भाषा
ms: Bahasa
my: ဘာသာစကားများ
nb: Språk
ne: भाषाहरु
nl: Talen
pl: Języki
pt: línguas
ro: Limbi
ru: Языки
si: භාෂා
sk: Jazyky
sl: Jeziki
sr: Језици
sv: språk
sw: Lugha
te: భాషలు
th: ภาษา
tr: Diller
uk: Мови
vi: Ngôn ngữ
zu: Izilimingqi

source: Mi.
af: Milla
ar: ميل
az: Mil
be: Міля
bg: Миля
bn: মাইল
ca: Milla
cs: Míle
da: Mil
de: Meile
el: Μίλι
et: Miil
eu: Milia
fa: مایل
fi: Mailia
fr: Mile
hi: मील
hr: Milja
hu: Mérföld
hy: Մղոն
in: Mil
is: Míla
it: Miglio
iw: מִיל
ja: マイル
km: មីល
kn: ಮೈಲಿ
ko: 마일
lo: ໄມ
lt: Mylios
lv: Jūdze
mk: Милја
ml: നാഴിക
mn: Бээр
mr: मैल
ms: Batu
my: မိုင်
nb: Mil
ne: माइल
nl: Mijl
pl: Mila
pt: Milha
ro: Mile
ru: Миля
si: සැතපුම්
sk: Míľa
sl: Miljo
sr: Миља
sv: Mile
sw: Maili
te: మైలు
th: ไมล์
tr: Mil
uk: Миля
vi: Dặm
zu: Imayela

source: Km.
ar: كم
be: Км
bg: Км
bn: কিমি
eu: Min
fa: کیلومتر
hi: किमी
hy: Մ
iw: ק"מ
km: ខេម
kn: ಕಿಮೀ
lo: ກ້ອຢ
mk: Км
ml: കെഎം
mn: Үйр
mr: किमी
my: ကီလိုမီတာ
ne: किमी
ru: Км
si: කි.මී.
sr: КМ
th: กม.
uk: Км
zu: K

source: Show distance in
af: Mostrar distancia en
ar: إظهار المسافة في
az: Məsafəni göstərmək
be: Паказаць адлегласць у
bg: Покажете разстояние в
bn: দূরত্ব দেখান
ca: Mostra la distància a
cs: Zobrazit vzdálenost v
da: Vis afstand i
de: Distanz zeigen in
el: Εμφάνιση απόστασης
et: Näidata kaugust sisse
eu: Erakutsi distantzia
fa: نشان دادن فاصله در
fi: Osoittaa etäisyyttä jhk
fr: Montrer la distance
hi: में दूरी दिखाओ
hr: Prikazati udaljenost u
hu: Mutasd meg a távolságot
hy: Show ույց տալ հեռավորությունը
in: Tampilkan jarak di
is: Sýna fjarlægð í
it: Mostra la distanza in
iw: הראה מרחק פנימה
ja: 距離を表示します
km: បង្ហាញចម្ងាយនៅក្នុង
kn: In ನಲ್ಲಿ ದೂರವನ್ನು ತೋರಿಸಿ
ko: 거리를 보여줍니다
lo: ສະແດງໄລຍະທາງໃນ
lt: Parodykite atstumą
lv: Parādīt attālumu
mk: Покажете растојание во
ml: അകത്ത് ദൂരം കാണിക്കുക
mn: Зайг харуулах
mr: मध्ये अंतर दर्शवा
ms: Tunjukkan jarak dalam
my: အကွာအဝေးကိုပြပါ
nb: Vis avstand i
ne: मा दूरी देखाउनुहोस्
nl: Toon afstand in
pl: Pokaż dystans w
pt: Mostre a distância em
ro: Afișați distanța în
ru: Показать расстояние в
si: දුර පෙන්වන්න
sk: Ukázať vzdialenosť
sl: Pokazati razdaljo v
sr: Показати удаљеност у
sv: Visa avstånd
sw: Onyesha umbali ndani
te: దూరాన్ని చూపించు
th: แสดงระยะทางใน
tr: İçindeki mesafeyi göster
uk: Показувати відстань у
vi: Hiển thị khoảng cách trong
zu: Khombisa ibanga ngaphakathi

source: Increase compatibility by sharing yours!
af: ¡Aumente la compatibilidad compartiendo la tuya!
ar: زيادة التوافق من خلال مشاركة لك!
az: Sizin paylaşaraq uyğunluğu artırın!
be: Павялічце сумяшчальнасць, падзяліўшыся сваім!
bg: Увеличете съвместимостта, като споделите вашите!
bn: আপনার ভাগ করে সামঞ্জস্যতা বাড়ান!
ca: Augmenta la compatibilitat compartint la teva!
cs: Zvyšte kompatibilitu sdílením své!
da: Forøg kompatibiliteten ved at dele din!
de: Erhöhen Sie die Kompatibilität, indem Sie Ihre teilen!
el: Αυξήστε τη συμβατότητα με την κοινή χρήση της δικής σας!
et: Suurendage ühilduvust, jagades oma!
eu: Bateragarritasuna handitu zurea partekatuz!
fa: با به اشتراک گذاشتن خود سازگاری را افزایش دهید!
fi: Lisää yhteensopivuutta jakamalla omasi!
fr: Augmentez la compatibilité en partageant le vôtre!
hi: अपना साझा करके संगतता बढ़ाएँ!
hr: Povećajte kompatibilnost dijeljenjem svoje!
hu: Növelje a kompatibilitást azáltal, hogy megosztja a sajátját!
hy: Բարձրացրեք համատեղելիությունը `ձեր տարածելով:
in: Tingkatkan kompatibilitas dengan berbagi milik Anda!
is: Auka eindrægni með því að deila þínum!
it: Aumenta la compatibilità condividendo la tua!
iw: הגדל תאימות על ידי שיתוף שלך!
ja: 共有することで互換性を高めます！
km: បង្កើនភាពឆបគ្នាដោយចែករំលែករបស់អ្នក!
kn: ನಿಮ್ಮದನ್ನು ಹಂಚಿಕೊಳ್ಳುವ ಮೂಲಕ ಹೊಂದಾಣಿಕೆಯನ್ನು ಹೆಚ್ಚಿಸಿ!
ko: 공유하여 호환성을 높이십시오!
lo: ເພີ່ມຄວາມເຂົ້າກັນໄດ້ໂດຍການແບ່ງປັນຂອງທ່ານ!
lt: Padidinkite suderinamumą pasidalydami savo!
lv: Palieliniet savietojamību, daloties savējā!
mk: Зголемете ја компатибилноста со споделување на вашите!
ml: നിങ്ങളുടേത് പങ്കിട്ടാം അനുയോജ്യത വർദ്ധിപ്പിക്കുക!
mn: Өөрийнхөө хуваалцах замаар нийцтэй байдлыг нэмэгдүүлэх!
mr: आपले सामायिक करून सुसंगतता वाढवा!
ms: Meningkatkan keserasian dengan berkongsi anda!
my: သင့်ရဲ့ဝေမျှခြင်းအားဖြင့်လိုက်လျောညီထွေလာရေးတိုးမြှင့်။
nb: Øk kompatibiliteten ved å dele din!
ne: तपाइँको स befering ्ग्रेजी गरेर अनुकूलता वृद्धि!
nl: Verhoog de compatibiliteit door de uwe te delen!
pl: Zwiększ kompatybilność, dzieląc się Twoim!
pt: Aumente a compatibilidade compartilhando o seu!
ro: Creșteți compatibilitatea prin împărtășirea voastră!
ru: Увеличьте совместимость, поделившись своей!
si: ඔබේ බෙදාගැනීමෙන් ගැළපුම වැඩි කරන්න!
sk: Zvýšte kompatibilitu zdieľaním vašich!
sl: Povečajte združljivost z deljenjem svoje!
sr: Повећајте компатибилност дељењем свог!
sv: Öka kompatibiliteten genom att dela din!
sw: Ongeza utangamano kwa kushiriki yako!
te: మీదే పంచుకోవడం ద్వారా అనుకూలతను పెంచండి!
th: เพิ่มความเข้ากันได้โดยการแบ่งปันของคุณ!
tr: Sizinkini paylaşarak uyumluluğu artırın!
uk: Збільшити сумісність, поділившись своїм!
vi: Tăng khả năng tương thích bằng cách chia sẻ của bạn!
zu: Khulisa ukuhambisana ngokwabelana ngelakho!

source: I'm looking for…
af: Estoy buscando…
ar: أبحث عن…
az: Axtarıram ...
be: Я шукаю…
bg: Търся…
bn: আমি খুজতেছি…
ca: Estic buscant…
cs: Sháním…
da: Jeg søger…
de: Ich suche…
el: Ψάχνω για…
et: Otsin…
eu: Bilatzen dut…
fa: من به دنبال ...
fi: Etsin…
fr: Je recherche…
hi: मैं देख रहा हूँ…
hr: Tražim…
hu: Keresem…
hy: Ես փնտրում եմ ...
in: Saya mencari…
is: Ég er að leita að…
it: Sto cercando…
iw: אני מחפש…
ja: を探しています…
km: ខ្ញុំ​កំពុង​ស្វែងរក…
kn: ನಾನು ಹುಡುಕುತ್ತಿದ್ದೇನೆ…
ko: 내가 찾고 있어요…
lo: ຂ້ອຍກໍາລັງຊອກຫາ ...
lt: Aš ieškau…
lv: ES meklēju…
mk: Барам
ml: ഞാൻ തിരയുന്നത്…
mn: Би хайж байна…
mr: मी शोधत आहे…
ms: Saya sedang mencari…
my: ကိုရှာနေပါတယ်…
nb: Jeg ser etter…
ne: म खोजिरहेको छु…
nl: Ik zoek…
pl: Szukam…
pt: Estou procurando por…
ro: Caut…
ru: Я ищу…
si: මම බලන්නේ…
sk: Zháňam…
sl: Iščem…
sr: Тражим…
sv: Jag letar efter…
sw: Natafuta…
te: నేను వెతుకుతున్నాను…
th: ฉันกำลังหา…
tr: Arıyorum…
uk: Я шукаю…
vi: Tôi đang tìm kiếm…
zu: Ngifuna i…

source: Deleted Account
af: Cuenta eliminada
ar: الحساب المحذوف
az: Silinmiş hesab
be: Выдалены ўліковы запіс
bg: Изтрит акаунт
bn: মুছে ফেলা অ্যাকাউন্ট
ca: Compte suprimit
cs: Smazaný účet
da: Slettet konto
de: Löschter Konto
el: Διαγραμμένος λογαριασμός
et: Kustutatud konto
eu: Ezabatutako kontua
fa: حساب حذف شده
fi: Poistettu tili
fr: Compte supprimé
hi: हटाए गए लेखा
hr: Izbrisani račun
hu: Törölt fiók
hy: Ջնջված հաշիվ
in: Akun yang dihapus
is: Eytt reikningi
it: Account cancellato
iw: חשבון שנמחק
ja: 削除されたアカウント
km: បានលុបគណនី
kn: ಅಳಿಸಿದ ಖಾತೆ
ko: 삭제 된 계정
lo: ບັນຊີທີ່ຖືກລົບແລ້ວ
lt: Ištrinta sąskaita
lv: Dzēstais konts
mk: Избришана сметка
ml: ഇല്ലാതാക്കിയ അക്കൗണ്ട്
mn: Устгасан данс
mr: हटविले खाते
ms: Akaun yang dipadam
my: ဖျက်ပစ်အကောင့်
nb: Slettet konto
ne: मेटाइएको खाता
nl: Verwijderde account
pl: Usunięte konto
pt: Conta excluída
ro: Cont șters
ru: Удаленная учетная запись
si: මකා දැමූ ගිණුම
sk: Vymazaný účet
sl: Izbrisani račun
sr: Избрисани рачун
sv: Raderat konto
sw: Akaunti iliyofutwa
te: తొలగించిన ఖాతా
th: บัญชีที่ถูกลบ
tr: Silinmiş Hesap
uk: Видалений рахунок
vi: Tài khoản đã xóa
zu: I-Akhawunti Esusiwe

source: Balanced Recommendation
af: Recomendación equilibrada
ar: توصية متوازنة
az: Balanslı tövsiyə
be: Збалансаваная рэкамендацыя
bg: Балансирана препоръка
bn: সুষম সুপারিশ
ca: Recomanació equilibrada
cs: Vyvážené doporučení
da: Afbalanceret anbefaling
de: Ausgewogene Empfehlung
el: Ισορροπημένη σύσταση
et: Tasakaalustatud soovitus
eu: Gomendio orekatua
fa: توصیه متعادل
fi: Tasapainoinen suositus
fr: Recommandation équilibrée
hi: संतुलित सिफारिश
hr: Uravnotežena preporuka
hu: Kiegyensúlyozott ajánlás
hy: Հավասարակշռված առաջարկություն
in: Rekomendasi yang seimbang
is: Jafnvægi meðmæli
it: Raccomandazione equilibrata
iw: המלצה מאוזנת
ja: バランスの取れた推奨事項
km: អនុសាសន៍មានតុល្យភាព
kn: ಸಮತೋಲಿತ ಶಿಫಾರಸು
ko: 균형 잡힌 추천
lo: ແນະນໍາທີ່ສົມດຸນ
lt: Subalansuota rekomendacija
lv: Līdzsvarots ieteikums
mk: Балансирана препорака
ml: സമതുലിതമായ ശുപാർശ
mn: Тэнцвэртэй зөвлөмж
mr: संतुलित शिफारस
ms: Cadangan seimbang
my: မျှတသောထောက်ခံချက်
nb: Balansert anbefaling
ne: सन्तुलित सिफारिस
nl: Evenwichtige aanbeveling
pl: Zrównoważone zalecenie
pt: Recomendação equilibrada
ro: Recomandare echilibrată
ru: Сбалансированная рекомендация
si: සමබර නිර්දේශය
sk: Vyvážené odporúčanie
sl: Uravnoteženo priporočilo
sr: Уравнотежена препорука
sv: Balanserad rekommendation
sw: Mapendekezo ya usawa
te: సమతుల్య సిఫార్సు
th: คำแนะนำที่สมดุล
tr: Dengeli öneri
uk: Збалансована рекомендація
vi: Khuyến nghị cân bằng
zu: Isincomo Esilinganiselayo
