Repository: Duc113311/app_meloha
Catalog: lib/l10n/intl_*.arb
Languages: af, ar, az, be, bg, bn, ca, cs, da, de, el, et, eu, fa, fi, fr, hi, hr, hu, hy, in, is, it, iw, ja, km, kn, ko, lo, lt, lv, mk, ml, mn, mr, ms, my, nb, ne, nl, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, te, th, tr, uk, vi, zu

# gold_pack_2
source: Buy more Top Picks
af: Comprar más selecciones superiores
ar: شراء المزيد من أفضل اللقطات
az: Daha çox seçmə al
be: Купіце больш лепшых выбараў
bg: Купете още най -добри снимки
bn: আরও শীর্ষ বাছাই কিনুন
ca: Compra més opcions més importants
cs: Kupte si více nejlepších tipů
da: Køb flere topvalg
de: Kaufen Sie mehr Top -Picks
el: Αγοράστε περισσότερες κορυφαίες επιλογές
et: Osta veel parimaid valikuid
eu: Erosi Gehiago Aukerak
fa: انتخاب های برتر بیشتری را بخرید
fi: Osta lisää huippuvalikoimia
fr: Achetez plus de choix supérieurs
hi: अधिक शीर्ष पिक्स खरीदें
hr: Kupite više gornjih tipova
hu: Vásároljon még több válogatást
hy: Գնեք ավելի շատ լավագույն ընտրանքներ
in: Beli lebih banyak pilihan top
is: Kauptu fleiri toppval
it: Acquista più scelte migliori
iw: קנו עוד בחירות מובילות
ja: さらにトップピックを購入します
km: ទិញការជ្រើសរើសកំពូលបន្ថែមទៀត
kn: ಹೆಚ್ಚಿನ ಉನ್ನತ ಪಿಕ್‌ಗಳನ್ನು ಖರೀದಿಸಿ
ko: 더 많은 최고 선택을 구입하십시오
lo: ຊື້ຕົວເລືອກດ້ານເທິງຕື່ມອີກ
lt: Pirkite daugiau geriausių rinkinių
lv: Pērciet vairāk labāko cērtes
mk: Купете повеќе врвни избори
ml: കൂടുതൽ മികച്ച തിരഞ്ഞെടുക്കലുകൾ വാങ്ങുക
mn: Илүү олон шилдэг сонголт худалдаж аваарай
mr: अधिक शीर्ष निवडी खरेदी करा
ms: Beli lebih banyak pilihan atas
my: ပိုမိုထိပ်တန်းရခများကိုဝယ်ပါ
nb: Kjøp flere toppvalg
ne: अधिक शीर्ष पिकहरू किन्नुहोस्
nl: Koop meer topkeuzes
pl: Kup więcej najlepszych typów
pt: Compre mais escolhas principais
ro: Cumpărați mai multe alegeri de top
ru: Купить больше лучших выборов
si: වැඩි ටොප් පික්ස් මිලදී ගන්න
sk: Kúpte si viac najlepších tipov
sl: Kupite več vrhunskih izbir
sr: Купите више Топ Пицкс
sv: Köp fler toppval
sw: Nunua tar za juu zaidi
te: మరిన్ని టాప్ పిక్స్ కొనండి
th: ซื้อตัวเลือกยอดนิยมเพิ่มเติม
tr: Daha Fazla En İyi Seçim Satın Alın
uk: Купуйте більше найкращих виборів
vi: Mua nhiều lựa chọn hàng đầu
zu: Thenga okuphezulu okuphezulu okuphezulu

# gold_pack_2_content
source: Get full access to Top Picks , Like you, send unlimited likes & more
af: Obtenga acceso completo a las mejores selecciones, como usted, envíe me gusta ilimitados y más
ar: احصل على إمكانية الوصول الكامل إلى أفضل اللقطات ، مثلك ، إرسال إعجاب غير محدود والمزيد
az: Sizin kimi ən yaxşı seçimlərə tam giriş əldə edin, limitsiz bəyənmə və daha çoxunu göndərin
be: Атрымайце поўны доступ да лепшых выбараў, як вы, адпраўце неабмежаваныя лайкі і шмат іншага
bg: Получете пълен достъп до най -добрите снимки, като вас, изпратете неограничени харесвания и още
bn: আপনার মতো শীর্ষ পিকগুলিতে সম্পূর্ণ অ্যাক্সেস পান, সীমাহীন পছন্দ এবং আরও অনেক কিছু প্রেরণ করুন
ca: Obteniu accés complet a les millors opcions, com vosaltres, envieu els gustos il·limitats i molt més
cs: Získejte plný přístup k nejlepším výběrům, jako jste vy, pošlete neomezené lajky a další
da: Få fuld adgang til topvalg, som dig, send ubegrænsede likes & mere
de: Erhalten Sie den vollen Zugriff auf Top -Picks, wie Sie, unbegrenzte Likes & mehr
el: Αποκτήστε πλήρη πρόσβαση σε κορυφαίες επιλογές, όπως εσείς, στείλτε απεριόριστα συμπαθήματα και άλλα
et: Saate täieliku juurdepääsu tippvalikutele, nagu sina, saatke piiramatuid meeldimisi ja palju muud
eu: Lortu sarbide osoa goi-mailako hautaketarako, zuk bezala, bidali mugagabeko gustuak eta gehiago
fa: دسترسی کامل به انتخاب های برتر ، مانند شما ، لایک های نامحدود و موارد دیگر را ارسال کنید
fi: Hanki täysi pääsy huippuvalinnoihin, kuten sinä, lähetä rajoittamattomat tykkää ja paljon muuta
fr: Obtenez un accès complet aux meilleurs choix, comme vous, envoyez des goûts illimités et plus
hi: आप जैसे शीर्ष पिक्स तक पूरी पहुंच प्राप्त करें, असीमित लाइक और अधिक भेजें
hr: Potpuni pristup vrhunskim tipovima, poput vas, šalju neograničene lajkove i više
hu: Teljes hozzáférést kapjon a felső válogatásokhoz, mint te, Korlátlan kedvelések küldése és még sok más
hy: Ստացեք ամբողջական մուտք դեպի լավագույն ընտրանքներ, ինչպես ձեր, ուղարկեք անսահմանափակ հավանումներ եւ ավելին
in: Dapatkan akses penuh ke pilihan teratas, seperti Anda, kirim suka tidak terbatas & lainnya
is: Fáðu fullan aðgang að toppvöldum, eins og þú, sendu ótakmarkaða líkar og fleira
it: Ottieni il pieno accesso alle migliori scelte, come te, invia Mi piace illimitato e altro ancora
iw: קבל גישה מלאה לבחירות המובילות, כמוך, שלח לייקים בלתי מוגבלים ועוד
ja: あなたのようなトップピックへのフルアクセスを取得し、無制限のいいね！
km: ទទួលបានការចូលប្រើការជ្រើសរើសយកកំពូល ៗ ដូចជាអ្នកផ្ញើការចូលចិត្តគ្មានដែនកំណត់និងច្រើនទៀត
kn: ನಿಮ್ಮಂತೆಯೇ ಉನ್ನತ ಪಿಕ್‌ಗಳಿಗೆ ಪೂರ್ಣ ಪ್ರವೇಶವನ್ನು ಪಡೆಯಿರಿ, ಅನಿಯಮಿತ ಇಷ್ಟಗಳನ್ನು ಕಳುಹಿಸಿ ಮತ್ತು ಇನ್ನಷ್ಟು
ko: 당신과 같은 상위 픽에 완전히 액세스 할 수 있습니다.
lo: ໄດ້ຮັບການເຂົ້າເຖິງຢ່າງເຕັມທີ່ໃນການເລືອກເອົາດ້ານເທິງ, ຄືກັບທ່ານ, ສົ່ງຄວາມມັກທີ່ບໍ່ຈໍາກັດ & ອື່ນໆ
lt: Gaukite visišką prieigą prie geriausių rinkinių, tokių kaip jūs, siųskite neribotus dalykus ir dar daugiau
lv: Saņemiet pilnu piekļuvi labākajiem cērtēm, tāpat kā jūs, nosūtiet neierobežotus patīk un vairāk
mk: Добијте целосен пристап до врвни избори, како вас, испратете неограничени лајкови и повеќе
ml: നിങ്ങളെപ്പോലെ മികച്ച തിരഞ്ഞെടുക്കളിലേക്ക് പൂർണ്ണ ആക്സസ് നേടുക, പരിധിയില്ലാത്ത ലൈക്കുകൾ കൂടി അയയ്ക്കുക
mn: ТА БҮХЭНД ОРОЛЦОГЧ, ТА БҮХЭНД ОРОЛЦОГЧ, ТУХАЙ ХУУЛЬ, Хязгааргүй дуртай, бусад зүйлийг илгээнэ үү
mr: आपल्यासारख्या शीर्ष निवडीवर पूर्ण प्रवेश मिळवा, अमर्यादित पसंती आणि अधिक पाठवा
ms: Dapatkan akses penuh ke pilihan atas, seperti anda, hantar suka & banyak lagi yang tidak terhad
my: သင်ကဲ့သို့ထိပ်တန်းရွေးခြင်းများကိုအပြည့်အဝရယူပါ,
nb: Få full tilgang til toppvalg, som deg, send ubegrensede likes og mer
ne: शीर्ष पिकहरू पूर्ण पहुँच प्राप्त गर्नुहोस्, जस्तो तपाईं जस्तो, असीमित मनपर्दो मनपराउनुहोस्
nl: Krijg volledige toegang tot topkeuzes, zoals jij, stuur onbeperkte likes en meer
pl: Uzyskaj pełny dostęp do najlepszych typów, takich jak ty, wysyłaj nieograniczone polubienia i więcej
pt: Obtenha acesso total às principais escolhas, como você, envie gostos ilimitados e mais
ro: Obțineți acces complet la alegeri de top, ca tine, trimiteți like -uri nelimitate și multe altele
ru: Получите полный доступ к лучшим выборам, как и вы, отправьте неограниченное количество лайков и многое другое
si: ඔබ වැනි ඉහළ පික්ස් වෙත පූර්ණ ප්රවේශය ලබා ගන්න, අසීමිත වැනි සහ තවත් දේ යවන්න
sk: Získajte úplný prístup k najlepším výberom, ako ste vy, posielajte neobmedzené hodnoty a ďalšie
sl: Pridobite popoln dostop do vrhunskih izbir, kot ste vi, pošljite neomejene všečke in še več
sr: Добијте потпуни приступ врхунским типовима, попут вас, пошаљите неограничене симпатије и још много тога
sv: Få full åtkomst till toppval, som du, skicka obegränsade likes & mer
sw: Pata ufikiaji kamili wa chaguo za juu, kama wewe, tuma vipendwa visivyo na ukomo na zaidi
te: మీలాంటి టాప్ పిక్స్‌కు పూర్తి ప్రాప్యతను పొందండి, అపరిమిత ఇష్టాలు & మరిన్ని పంపండి
th: รับการเข้าถึงตัวเลือกยอดนิยมอย่างคุณส่งไลค์ไม่ จำกัด และอื่น ๆ
tr: Sizin gibi en iyi seçimlere tam erişim sağlayın, Sınırsız beğeni gönderin ve daha fazlası
uk: Отримайте повний доступ до топ -виборів, як ви, надішліть необмежену кількість лайків та багато іншого
vi: Nhận toàn bộ quyền truy cập vào các lựa chọn hàng đầu, như bạn, gửi những lượt thích không giới hạn và hơn thế nữa
zu: Thola ukufinyelela okugcwele kokukhethwa okuphezulu, njengawe, thumela ukuthandwa okungenamkhawulo nokuningi

# gold_pack_3
source: Unlimited Likes
af: Me gusta ilimitados
ar: إعجاب غير محدود
az: Limitsiz bəyənir
be: Неабмежаваныя сімпатыі
bg: Неограничени харесвания
bn: সীমাহীন পছন্দ
ca: Likes il·limitats
cs: Neomezené lajky
da: Ubegrænset likes
de: Unbegrenzte Likes
el: Απεριόριστες αρέσει
et: Piiramatu meeldimised
eu: Gustura mugagabea
fa: لایک های نامحدود
fi: Rajoittamaton tykkäys
fr: Likes illimités
hi: असीमित पसंद
hr: Neograničeno voli
hu: Korlátlan kedvelők
hy: Անսահմանափակ հավանումներ
in: Suka tanpa batas
is: Ótakmarkað líkar
it: Mi piace illimitato
iw: לייקים בלתי מוגבלים
ja: 無制限のいいね
km: ការចូលចិត្តគ្មានដែនកំណត់
kn: ಅನಿಯಮಿತ ಇಷ್ಟಗಳು
ko: 무제한 좋아요
lo: ມັກບໍ່ຈໍາກັດ
lt: Neriboti patinka
lv: Neierobežots patīk
mk: Неограничени лајкови
ml: പരിധിയില്ലാത്ത ലൈക്കുകൾ
mn: Хязгааргүй дуртай
mr: अमर्यादित पसंती
ms: Suka tanpa had
my: အကန့်အသတ်မဲ့ကြိုက်တယ်
nb: Ubegrenset likes
ne: असीमित मन पर्छ
nl: Onbeperkt likes
pl: Nieograniczone polubienia
pt: Curtidas ilimitadas
ro: Like -uri nelimitate
ru: Неограниченные лайки
si: අසීමිත වැනි
sk: Neobmedzené hodnoty
sl: Neomejene všečke
sr: Неограничено воли
sv: Obegränsade gillar
sw: Vipendwa visivyo na kikomo
te: అపరిమిత ఇష్టాలు
th: ไม่ จำกัด
tr: Sınırsız beğeniler
uk: Необмежені лайки
vi: Thích không giới hạn
zu: Ukuthandwa okungenamkhawulo

# gold_pack_3_content
source: Send as many likes as you want
af: Envía tantos me gusta que quieras
ar: أرسل أكبر عدد من الإعجابات التي تريدها
az: İstədiyiniz qədər çox bəyənmə göndərin
be: Адпраўце столькі лайкаў, колькі хочаце
bg: Изпратете толкова много харесвания, колкото искате
bn: আপনি যতটা পছন্দ পছন্দ করেন
ca: Envieu tants gustos com vulgueu
cs: Pošlete tolik lajků, kolik chcete
da: Send så mange likes, som du vil
de: Senden Sie so viele Likes, wie Sie möchten
el: Στείλτε όσες συμπαθείτε όπως θέλετε
et: Saada nii palju meeldimisi kui soovite
eu: Bidali nahi adina gustu
fa: به همان اندازه که می خواهید ارسال کنید
fi: Lähetä niin monta tykkää kuin haluat
fr: Envoyez autant de likes que vous le souhaitez
hi: जितनी चाहें उतनी पसंद भेजें
hr: Pošaljite onoliko lajkova koliko želite
hu: Küldjön annyi kedvelést, amennyit csak akar
hy: Ուղարկեք այնքան հավանում, որքան ցանկանում եք
in: Kirim sebanyak yang Anda inginkan
is: Sendu eins marga eins og þú vilt
it: Invia tanti Mi piace che vuoi
iw: שלח כמה שיותר אהבות שאתה רוצה
ja: あなたが望むだけ多くのいいねを送ってください
km: ផ្ញើឱ្យមានការចូលចិត្តជាច្រើនតាមដែលអ្នកចង់បាន
kn: ನಿಮಗೆ ಬೇಕಾದಷ್ಟು ಇಷ್ಟಗಳನ್ನು ಕಳುಹಿಸಿ
ko: 원하는만큼 좋아하는 것을 보내십시오
lo: ສົ່ງໃຫ້ຫຼາຍເທົ່າທີ່ທ່ານຕ້ອງການ
lt: Siųskite tiek daug patinka, kiek norite
lv: Nosūtiet tik daudz patīk, cik vēlaties
mk: Испратете што повеќе лајкови колку што сакате
ml: നിങ്ങൾക്ക് ആവശ്യമുള്ളത്ര ലൈക്കുകൾ അയയ്ക്കുക
mn: Хүссэнээрээ олон дуртай
mr: आपल्याला पाहिजे तितक्या आवडी पाठवा
ms: Hantar seberapa banyak suka yang anda mahukan
my: သငျသညျချင်သကဲ့သို့ကြိုက်နှစ်သက်အဖြစ်ပေးပို့ပါ
nb: Send så mange likes du vil
ne: तपाईँ चाहानु भएको जस्तो धेरै मनपराउनुहोस्
nl: Stuur zoveel likes als je wilt
pl: Wyślij tyle polubień, ile chcesz
pt: Envie quantos gostos quiser
ro: Trimiteți cât de multe like -uri doriți
ru: Отправьте столько лайков, сколько хотите
si: ඔබට අවශ්ය තරම් කැමති බොහෝ දේ යවන්න
sk: Pošlite toľko rád, koľko chcete
sl: Pošljite toliko všečkov, kot želite
sr: Пошаљите онолико лагати колико желите
sv: Skicka så många gillar du vill
sw: Tuma wanapenda kama unavyotaka
te: మీకు కావలసినన్ని ఇష్టాలను పంపండి
th: ส่งสิ่งที่ชอบมากเท่าที่คุณต้องการ
tr: İstediğiniz kadar çok beğeni gönder
uk: Надішліть стільки лайків, скільки хочете
vi: Gửi bao nhiêu lượt thích như bạn muốn
zu: Thumela ukuthandwa okuningi njengoba ufuna

# gold_pack_4
source: 1 free boost every month
af: 1 impulso gratis cada mes
ar: 1 دفعة مجانية كل شهر
az: Hər ay 1 pulsuz təkan
be: 1 бясплатны стымул кожны месяц
bg: 1 безплатен тласък всеки месец
bn: প্রতি মাসে 1 বিনামূল্যে বুস্ট
ca: 1 impuls gratuït cada mes
cs: 1 ZDARMA ZDARMA každý měsíc
da: 1 gratis boost hver måned
de: 1 kostenloser Boost jeden Monat
el: 1 δωρεάν ώθηση κάθε μήνα
et: 1 tasuta hoog iga kuu
eu: 1 Doako bultzada hilero
fa: 1 افزایش رایگان هر ماه
fi: 1 ilmainen lisäys joka kuukausi
fr: 1 boost gratuit chaque mois
hi: हर महीने 1 मुफ्त बढ़ावा
hr: 1 besplatno pojačanje svakog mjeseca
hu: 1 ingyenes lendület minden hónapban
hy: 1 անվճար խթան ամեն ամիս
in: 1 dorongan gratis setiap bulan
is: 1 ókeypis uppörvun í hverjum mánuði
it: 1 spinta gratuita ogni mese
iw: דחיפה חינם כל חודש
ja: 毎月1つの無料ブースト
km: 1 លើកឥតគិតថ្លៃរៀងរាល់ខែ
kn: ಪ್ರತಿ ತಿಂಗಳು 1 ಉಚಿತ ವರ್ಧಕ
ko: 매달 1 번의 무료 부스트
lo: 1 ກະຕຸ້ນໂດຍບໍ່ເສຍຄ່າທຸກໆເດືອນ
lt: 1 nemokamas padidinimas kiekvieną mėnesį
lv: 1 bezmaksas palielinājums katru mēnesi
mk: 1 бесплатно засилување секој месец
ml: ഓരോ മാസവും 1 സ bustot ജന്യ വർധന
mn: Сар бүр 1 үнэгүй өсөлт
mr: दरमहा 1 विनामूल्य चालना
ms: 1 rangsangan percuma setiap bulan
my: လတိုင်း 1 အခမဲ့တိုးမြှင့်
nb: 1 gratis boost hver måned
ne: प्रत्येक महिना 1 नि: शुल्क बढावा
nl: 1 gratis boost elke maand
pl: 1 bezpłatny doładowanie co miesiąc
pt: 1 impulso grátis todos os meses
ro: 1 impuls gratuit în fiecare lună
ru: 1 бесплатный повышение каждый месяц
si: සෑම මසකම 1 නොමිලේ ඉහළ නැංවීම
sk: 1 bezplatná podpora každý mesiac
sl: 1 brezplačen zagon vsak mesec
sr: 1 БЕСПЛАТНО појачање сваког месеца
sv: 1 gratis boost varje månad
sw: 1 BURE BURE kila mwezi
te: ప్రతి నెలా 1 ఉచిత బూస్ట్
th: 1 เพิ่มฟรีทุกเดือน
tr: Her ay 1 ücretsiz destek
uk: 1 безкоштовний приріст щомісяця
vi: 1 Boost miễn phí mỗi tháng
zu: 1 ukukhuphula kwamahhala njalo ngenyanga

# gold_pack_4_content
source: Skip the line & get more matches
af: Omita la línea y obtenga más partidos
ar: تخطي الخط واحصل على المزيد من المباريات
az: Xətti atlayın və daha çox matç alın
be: Прапусціце радок і атрымайце больш матчаў
bg: Пропуснете линията и вземете още мачове
bn: লাইনটি এড়িয়ে যান এবং আরও ম্যাচ পান
ca: Saltar la línia i obtenir més coincidències
cs: Přeskočte linku a získejte více zápasů
da: Spring over linjen og få flere kampe
de: Überspringen Sie die Zeile und erhalten Sie mehr Übereinstimmungen
el: Παραλείψτε τη γραμμή και λάβετε περισσότερους αγώνες
et: Jätke liin vahele ja hankige rohkem vasteid
eu: Saltatu lerroa eta lortu partida gehiago
fa: خط را پرش کنید و مسابقات بیشتری کسب کنید
fi: Ohita linja ja hanki lisää otteluita
fr: Sauter la ligne et obtenir plus de matchs
hi: लाइन छोड़ें और अधिक मैच प्राप्त करें
hr: Preskočite liniju i dobijte više podudaranja
hu: Hagyja ki a sort és szerezzen további mérkőzéseket
hy: Բաց թողեք գիծը եւ ստացեք ավելի շատ հանդիպումներ
in: Lewati garis & dapatkan lebih banyak pertandingan
is: Slepptu línunni og fáðu fleiri leiki
it: Salta la linea e ottieni più corrispondenze
iw: דלג על הקו וקבל משחקים נוספים
ja: ラインをスキップして、より多くのマッチを取得します
km: រំលងខ្សែនិងទទួលបានការប្រកួតបន្ថែមទៀត
kn: ರೇಖೆಯನ್ನು ಬಿಟ್ಟು ಹೆಚ್ಚಿನ ಪಂದ್ಯಗಳನ್ನು ಪಡೆಯಿರಿ
ko: 라인을 건너 뛰고 더 많은 일치를 얻으십시오
lo: ຂ້າມເສັ້ນແລະໄດ້ຮັບການແຂ່ງຂັນເພີ່ມເຕີມ
lt: Praleiskite liniją ir gaukite daugiau rungtynių
lv: Izlaidiet līniju un iegūstiet vairāk maču
mk: Прескокнете ја линијата и добијте повеќе натпревари
ml: ലൈൻ ഒഴിവാക്കുക, കൂടുതൽ പൊരുത്തങ്ങൾ നേടുക
mn: Шугамыг алгасах ба илүү их тохирох
mr: लाइन वगळा आणि अधिक सामने मिळवा
ms: Langkau garis & dapatkan lebih banyak perlawanan
my: လိုင်းကိုကျော်ပြီးနောက်ထပ်ပွဲများရယူပါ
nb: Hopp over linjen og få flere kamper
ne: रेखा छोड्नुहोस् र अधिक खेलहरू प्राप्त गर्नुहोस्
nl: Sla de lijn over en krijg meer wedstrijden
pl: Pomiń linię i uzyskaj więcej meczów
pt: Pule a linha e obtenha mais correspondências
ro: Săriți linia și obțineți mai multe meciuri
ru: Пропустите линию и получите больше совпадений
si: රේඛාව මඟ හරින්න සහ තවත් තරඟ ලබා ගන්න
sk: Preskočte riadok a získajte viac zápasov
sl: Preskočite linijo in pridobite več tekem
sr: Прескочите линију и набавите више утакмица
sv: Hoppa över linjen och få fler matcher
sw: Ruka mstari na upate mechi zaidi
te: పంక్తిని దాటవేయండి మరియు మరిన్ని మ్యాచ్‌లు పొందండి
th: ข้ามเส้นและรับการจับคู่มากขึ้น
tr: Çizgiyi atla ve daha fazla eşleşme al
uk: Пропустіть лінію та отримайте більше матчів
vi: Bỏ qua dòng và nhận được nhiều tương hợp hơn
zu: Yeqa umugqa futhi uthole imidlalo eminingi

# gold_pack_5
source: Control your profile
af: Controla tu perfil
ar: تحكم في ملفك الشخصي
az: Profilinizi idarə edin
be: Кіруйце сваім профілем
bg: Контролирайте вашия профил
bn: আপনার প্রোফাইল নিয়ন্ত্রণ করুন
ca: Controleu el vostre perfil
cs: Ovládejte svůj profil
da: Kontroller din profil
de: Steuern Sie Ihr Profil
el: Ελέγξτε το προφίλ σας
et: Kontrollige oma profiili
eu: Kontrolatu zure profila
fa: نمایه خود را کنترل کنید
fi: Hallitse profiiliasi
fr: Contrôlez votre profil
hi: अपनी प्रोफ़ाइल को नियंत्रित करें
hr: Kontrolirajte svoj profil
hu: Vezesse a profilját
hy: Վերահսկեք ձեր պրոֆիլը
in: Kontrol profil Anda
is: Stjórna prófílnum þínum
it: Controlla il tuo profilo
iw: שלוט בפרופיל שלך
ja: プロフィールを制御します
km: គ្រប់គ្រងប្រវត្តិរូបរបស់អ្នក
kn: ನಿಮ್ಮ ಪ್ರೊಫೈಲ್ ಅನ್ನು ನಿಯಂತ್ರಿಸಿ
ko: 프로필을 제어하십시오
lo: ຄວບຄຸມໂປຼໄຟລ໌ຂອງທ່ານ
lt: Valdykite savo profilį
lv: Kontrolējiet savu profilu
mk: Контролирајте го вашиот профил
ml: നിങ്ങളുടെ പ്രൊഫൈൽ നിയന്ത്രിക്കുക
mn: Профайлаа хянах
mr: आपले प्रोफाइल नियंत्रित करा
ms: Mengawal profil anda
my: သင်၏ပရိုဖိုင်းကိုထိန်းချုပ်ပါ
nb: Kontroller profilen din
ne: आफ्नो प्रोफाइल नियन्त्रण गर्नुहोस्
nl: Beheer uw profiel
pl: Kontroluj swój profil
pt: Controle seu perfil
ro: Controlați -vă profilul
ru: Контролировать свой профиль
si: ඔබේ පැතිකඩ පාලනය කරන්න
sk: Ovládajte svoj profil
sl: Nadzirajte svoj profil
sr: Контролишите свој профил
sv: Kontrollera din profil
sw: Dhibiti wasifu wako
te: మీ ప్రొఫైల్‌ను నియంత్రించండి
th: ควบคุมโปรไฟล์ของคุณ
tr: Profilinizi Kontrol Edin
uk: Контролюйте свій профіль
vi: Kiểm soát hồ sơ của bạn
zu: Lawula iphrofayili yakho

# gold_pack_5_content
source: Limit that others see with Dating Plus
af: Límite que otros ven con las citas más
ar: الحد الذي يراه الآخرون مع المواعدة زائد
az: Başqalarının Tanışlıq Plus ilə görmələrini məhdudlaşdırın
be: Абмежаваць, што іншыя бачаць, калі знаёмствы плюс
bg: Ограничете, че другите виждат с запознанства плюс
bn: অন্যরা ডেটিং প্লাসের সাথে দেখেন তা সীমাবদ্ধ করুন
ca: Limitar que els altres veuen amb cites plus
cs: Omezte, které ostatní vidí s datováním plus
da: Begræns, som andre ser med Dating Plus
de: Beschränken Sie, dass andere mit Dating Plus sehen
el: Περιορίστε ότι άλλοι βλέπουν με χρονολόγηση συν
et: Piirake, mida teised näevad kohtingutega
eu: Mugatu besteek datazio plusarekin ikusten duten
fa: محدود کنید که دیگران با دوستیابی به علاوه مشاهده می کنند
fi: Rajoita, jonka muut näkevät treffi plus
fr: Limiter que les autres voient avec des rencontres plus
hi: जो अन्य लोग डेटिंग प्लस के साथ देखते हैं, उसे सीमित करें
hr: Ograničite da drugi vide s Dating Plus
hu: Korlátozza, hogy mások látják a randevú plusz
hy: Սահմանափակեք, որ մյուսները տեսնում են ժամադրություն Plus- ով
in: Batasi yang orang lain lihat dengan kencan plus
is: Takmarka að aðrir sjá með stefnumótum plús
it: Limite che altri vedono con appuntamenti più
iw: הגבל שאחרים רואים עם היכרויות פלוס
ja: 他の人がデートプラスで見ることを制限します
km: កំណត់ថាអ្នកផ្សេងទៀតឃើញជាមួយការណាត់ជួបជាមួយការណាត់ជួប
kn: ಡೇಟಿಂಗ್ ಪ್ಲಸ್ ನೊಂದಿಗೆ ಇತರರು ನೋಡುವ ಮಿತಿಯನ್ನು ಮಿತಿಗೊಳಿಸಿ
ko: 다른 사람들이 데이트 플러스와 함께 보는 것을 제한하십시오
lo: ຈໍາກັດວ່າຄົນອື່ນເຫັນກັບວັນທີບວກ
lt: Apribokite, kuriuos kiti mato su "Dating Plus"
lv: Ierobežot, ko citi redz ar iepazīšanās plus
mk: Ограничете го тоа што другите го гледаат со датира плус
ml: മറ്റുള്ളവർ ഡേറ്റിംഗ് പ്ലസിനൊപ്പം കാണുന്ന പരിധി
mn: Бусад хүмүүс болзоотой харьцуулахад илүү ихийг хязгаарлаарай
mr: इतरांना डेटिंग प्लससह पाहण्याची मर्यादा
ms: Hadkan yang dilihat oleh orang lain dengan temu janji ditambah
my: အခြားသူများကိုချိန်းတွေ့ပေါင်းနှင့်အတူကြည့်ရှုကြောင်းကန့်သတ်
nb: Begrens som andre ser med dating pluss
ne: सीमित गर्नुहोस् जुन अरूले डेटि all प्लससँग देखेका छन्
nl: Beperk dat anderen zien met dating plus
pl: Ogranicz, że inni widzą z Dating Plus
pt: Limitar que os outros veem com o namoro mais
ro: Limită pe care alții o văd cu Dating Plus
ru: Ограничить, что другие видят с свиданием плюс
si: ආලය ප්ලස් සමඟ අනෙක් අය දකින බව සීමා කරන්න
sk: Obmedziť, že ostatní vidia s datovaním plus
sl: Omejitev, ki jo drugi vidijo z zmenki plus
sr: Ограничите да други виде са датирањем плус
sv: Begränsa som andra ser med dejting plus
sw: Punguza kwamba wengine wanaona na uchumba pamoja
te: డేటింగ్ ప్లస్‌తో ఇతరులు చూసే పరిమితం
th: จำกัด ว่าคนอื่นเห็นด้วยการออกเดทบวก
tr: Başkalarının flört artı ile gördüğünü sınırlayın
uk: Обмежте, що інші бачать із знайомими плюс
vi: Giới hạn mà những người khác nhìn thấy với hẹn hò cộng với
zu: Khawulela abanye babona nge-Dating Plus

# gold_pack_6
source: Choose who sees you
af: Elige quién te ve
ar: اختر من يراك
az: Səni kim görür
be: Выбірайце, хто вас бачыць
bg: Изберете кой ви вижда
bn: কে আপনাকে দেখছে তা চয়ন করুন
ca: Trieu qui us veu
cs: Vyberte, kdo vás vidí
da: Vælg hvem der ser dig
de: Wählen Sie, wer Sie sieht
el: Επιλέξτε ποιος σας βλέπει
et: Valige, kes sind näeb
eu: Aukeratu nork ikusten zaitu
fa: انتخاب کنید چه کسی شما را می بیند
fi: Valitse kuka näkee sinut
fr: Choisissez qui vous voit
hi: चुनें कि आपको कौन देखता है
hr: Odaberite tko vas vidi
hu: Válassza ki, ki látja
hy: Ընտրեք, թե ով է ձեզ տեսնում
in: Pilih siapa yang melihat Anda
is: Veldu hver sér þig
it: Scegli chi ti vede
iw: בחר מי רואה אותך
ja: 誰があなたを見るかを選択してください
km: ជ្រើសរើសអ្នកដែលមើលឃើញអ្នក
kn: ನಿಮ್ಮನ್ನು ಯಾರು ನೋಡುತ್ತಾರೆ ಎಂಬುದನ್ನು ಆರಿಸಿ
ko: 당신을 보는 사람을 선택하십시오
lo: ເລືອກຜູ້ທີ່ເຫັນທ່ານ
lt: Pasirinkite, kas tave mato
lv: Izvēlieties, kurš jūs redz
mk: Изберете кој ве гледа
ml: ആരാണ് നിങ്ങളെ കാണുന്നത് തിരഞ്ഞെടുക്കുക
mn: Чамайг хэн харж байгаагаа сонгоно уу
mr: तुला कोण पाहतो ते निवडा
ms: Pilih siapa yang melihat anda
my: မင်းကိုဘယ်သူမြင်လဲ
nb: Velg hvem som ser deg
ne: कसले तपाईंलाई देख्छ छनौट गर्नुहोस्
nl: Kies wie je ziet
pl: Wybierz, kto cię widzi
pt: Escolha quem te vê
ro: Alege cine te vede
ru: Выберите, кто вас видит
si: ඔබව දුරු කරන්නේ කවුදැයි තෝරන්න
sk: Vyberte si, kto ťa vidí
sl: Izberite, kdo vas vidi
sr: Изаберите ко вас види
sv: Välj vem som ser dig
sw: Chagua ni nani anayekuona
te: మిమ్మల్ని ఎవరు చూస్తారో ఎంచుకోండి
th: เลือกใครเห็นคุณ
tr: Seni Kimin Gördüğünü Seçin
uk: Виберіть, хто вас бачить
vi: Chọn ai nhìn thấy bạn
zu: Khetha ukuthi ngubani okubonayo
