Repository: Duc113311/app_meloha
Catalog: lib/l10n/intl_*.arb
Languages: af, ar, az, be, bg, bn, ca, cs, da, de, el, et, eu, fa, fi, fr, hi, hr, hu, hy, in, is, it, iw, ja, km, kn, ko, lo, lt, lv, mk, ml, mn, mr, ms, my, nb, ne, nl, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, te, th, tr, uk, vi, zu

# txt_logout_confirm_message
source: You will continue to be seen by compatible users in your last known location.
af: Los usuarios compatibles seguirán viéndolo en su última ubicación conocida.
ar: سيستمر المستخدمون المتوافقون في رؤيتك في آخر موقع معروف لك.
az: Sizi son məlum məkanda uyğun istifadəçilər görməyə davam edəcəksiniz.
be: Сумяшчальныя карыстальнікі па-ранейшаму будуць бачыць вас у вашым апошнім вядомым месцы.
bg: Ще продължите да се виждате от съвместими потребители в последното ви известно местоположение.
bn: আপনি আপনার সর্বশেষ পরিচিত অবস্থানে সামঞ্জস্যপূর্ণ ব্যবহারকারীদের দ্বারা দেখা অব্যাহত থাকবে।
ca: Els usuaris compatibles continuaran veient-te a la teva última ubicació coneguda.
cs: Nadále vás budou vidět kompatibilní uživatelé ve vaší poslední známé poloze.
da: Du vil fortsat blive set af kompatible brugere på din sidst kendte placering.
de: Sie werden von kompatiblen Benutzern weiterhin an Ihrem letzten bekannten Standort gesehen.
el: Θα συνεχίσετε να σας βλέπουν οι συμβατοί χρήστες στην τελευταία γνωστή τοποθεσία σας.
et: Ühilduvad kasutajad näevad teid jätkuvalt teie viimases teadaolevas asukohas.
eu: Ezagutzen duzun azken kokapenean erabiltzaile bateragarriek ikusten jarraituko zaituzte.
fa: شما همچنان توسط کاربران سازگار در آخرین مکان شناخته شده خود دیده خواهید شد.
fi: Yhteensopivat käyttäjät näkevät sinut edelleen viimeisessä tunnetussa sijainnissasi.
fr: Vous continuerez à être vu par les utilisateurs compatibles dans votre dernier emplacement connu.
hi: आप अपने अंतिम ज्ञात स्थान पर संगत उपयोगकर्ताओं द्वारा देखे जाते रहेंगे।
hr: I dalje ćete biti vidljivi kompatibilnim korisnicima na vašoj zadnjoj poznatoj lokaciji.
hu: Továbbra is láthatják a kompatibilis felhasználók az utolsó ismert tartózkodási helyén.
hy: Ձեզ կշարունակեն տեսնել համատեղելի օգտվողները ձեր վերջին հայտնի վայրում:
in: Anda akan terus terlihat oleh pengguna yang kompatibel di lokasi terakhir Anda yang diketahui.
is: Þú munt halda áfram að sjást af samhæfum notendum á síðasta þekkta staðsetningu þinni.
it: Continuerai a essere visto dagli utenti compatibili nella tua ultima posizione conosciuta.
iw: אתה תמשיך להיראות על ידי משתמשים תואמים במיקום האחרון הידוע שלך.
ja: あなたは、最後に確認された場所にいる互換性のあるユーザーに引き続き表示されます。
km: អ្នកនឹងបន្តត្រូវបានមើលឃើញដោយអ្នកប្រើប្រាស់ដែលត្រូវគ្នានៅក្នុងទីតាំងដែលបានស្គាល់ចុងក្រោយរបស់អ្នក។
kn: ನಿಮ್ಮ ಕೊನೆಯದಾಗಿ ತಿಳಿದಿರುವ ಸ್ಥಳದಲ್ಲಿ ಹೊಂದಾಣಿಕೆಯ ಬಳಕೆದಾರರಿಂದ ನೀವು ನೋಡುವುದನ್ನು ಮುಂದುವರಿಸುತ್ತೀರಿ.
ko: 마지막으로 알려진 위치에서 호환되는 사용자가 계속해서 볼 수 있습니다.
lo: ທ່ານຈະສືບຕໍ່ເຫັນໄດ້ໂດຍຜູ້ໃຊ້ທີ່ເຂົ້າກັນໄດ້ໃນສະຖານທີ່ທີ່ຮູ້ຈັກຫຼ້າສຸດຂອງທ່ານ.
lt: Jus ir toliau matys suderinami naudotojai paskutinėje žinomoje vietoje.
lv: Jūs joprojām redzēs saderīgi lietotāji jūsu pēdējā zināmajā atrašanās vietā.
mk: Ќе продолжите да ве гледаат компатибилни корисници на вашата последна позната локација.
ml: നിങ്ങൾ അവസാനം അറിയപ്പെടുന്ന സ്ഥലത്ത് അനുയോജ്യമായ ഉപയോക്താക്കൾ നിങ്ങളെ കാണുന്നത് തുടരും.
mn: Таны хамгийн сүүлд мэдэгдэж байсан байршилд тохирох хэрэглэгчид таныг үргэлжлүүлэн харах болно.
mr: तुम्हाला तुमच्या शेवटच्या ज्ञात स्थानावर सुसंगत वापरकर्त्यांद्वारे पाहणे सुरू राहील.
ms: Anda akan terus dilihat oleh pengguna yang serasi di lokasi terakhir anda yang diketahui.
my: သင်၏နောက်ဆုံးသိထားသောတည်နေရာတွင် တွဲဖက်အသုံးပြုသူများမှ သင့်ကို ဆက်လက်မြင်တွေ့ရပါမည်။
nb: Du vil fortsette å bli sett av kompatible brukere på din sist kjente plassering.
ne: तपाइँ तपाइँको पछिल्लो ज्ञात स्थान मा मिल्दो प्रयोगकर्ताहरु द्वारा देख्न जारी रहनेछ।
nl: U blijft zichtbaar voor compatibele gebruikers op uw laatst bekende locatie.
pl: Zgodny użytkownicy będą Cię nadal widzieć w Twojej ostatniej znanej lokalizacji.
pt: Você continuará sendo visto por usuários compatíveis em seu último local conhecido.
ro: Veți continua să fiți văzut de utilizatori compatibili în ultima locație cunoscută.
ru: Совместимые пользователи по-прежнему будут видеть вас в вашем последнем известном местоположении.
si: ඔබ අවසන් වරට දන්නා ස්ථානයේ ගැළපෙන පරිශීලකයින් විසින් ඔබව දිගටම දකිනු ඇත.
sk: Naďalej vás budú vidieť kompatibilní používatelia vo vašej poslednej známej polohe.
sl: Združljivi uporabniki vas bodo še naprej videli na vaši zadnji znani lokaciji.
sr: Компатибилни корисници ће вас и даље видети на вашој последњој познатој локацији.
sv: Du kommer att fortsätta att ses av kompatibla användare på din senast kända plats.
sw: Utaendelea kuonekana na watumiaji wanaotumika katika eneo lako la mwisho linalojulikana.
te: మీరు మీ చివరిగా తెలిసిన లొకేషన్‌లో అనుకూల వినియోగదారులచే చూడబడటం కొనసాగుతుంది.
th: คุณจะยังคงเห็นผู้ใช้ที่เข้ากันได้ในตำแหน่งที่ทราบล่าสุดของคุณ
tr: Bilinen son konumunuzdaki uyumlu kullanıcılar tarafından görülmeye devam edeceksiniz.
uk: Вас продовжуватимуть бачити сумісні користувачі у вашому останньому відомому місці.
vi: Bạn sẽ tiếp tục được nhìn thấy bởi những người dùng tương thích ở vị trí được biết đến gần đây nhất của bạn.
zu: Uzoqhubeka nokubonwa abasebenzisi abasebenzisanayo endaweni yakho yokugcina eyaziwayo.

# txt_logout_button
source: Log out
af: Cerrar sesión
ar: تسجيل خروج
az: Çıxış
be: Выйсці
bg: Излез от профила си
bn: প্রস্থান
ca: Tancar sessió
cs: Odhlásit se
da: Log ud
de: Ausloggen
el: Αποσύνδεση
et: Logi välja
eu: Saioa amaitu
fa: خروج
fi: Kirjautua ulos
fr: Se déconnecter
hi: लॉग आउट
hr: Odjavite se
hu: Kijelentkezés
hy: Դուրս գալ
in: Keluar
is: Að skrá þig út
it: Disconnettersi
iw: להתנתק
ja: ログアウト
km: ចាកចេញ
kn: ಲಾಗ್ ಔಟ್
ko: 로그 아웃
lo: ອອກ​ຈາກ​ລະ​ບົບ
lt: Atsijungti
lv: Izlogoties
mk: Одјави се
ml: പുറത്തുകടക്കുക
mn: Гарах
mr: बाहेर पडणे
ms: Log keluar
my: ထွက်လိုက်ပါ။
nb: Logg ut
ne: बाहिर निस्कनु
nl: Uitloggen
pl: Wyloguj
pt: Sair
ro: Deconectați-vă
ru: Выйти
si: ලොග් අවුට් වෙන්න
sk: Odhlásiť sa
sl: Odjava
sr: Одјавити се
sv: Logga ut
sw: Toka nje
te: లాగ్ అవుట్ చేయండి
th: ออกจากระบบ
tr: Çıkış Yap
uk: Вийти
vi: Đăng xuất
zu: Phuma

# txt_get_premium
source: GET MELOHA GOLD
af: CONSIGUE ORO MELOHA
ar: احصل على ذهب ميلوها
az: MELOHA GOLD ALIN
be: АТРЫМАЦЬ ЗОЛАТА MELOHA
bg: ВЗЕМЕТЕ ЗЛАТО НА MELOHA
bn: মেলোহা সোনা পান
ca: OBTÉ MELOHA GOLD
cs: ZÍSKEJTE MELOHA GOLD
da: FÅ MELOHA GULD
de: HOL DIR MELOHA GOLD
el: ΑΠΟΚΤΗΣΤΕ MELOHA GOLD
et: SAAN MELOHA KULD
eu: LORTU MELOHA GOLD
fa: MELOHA GOLD را دریافت کنید
fi: HANKI MELOHA-KULLAA
fr: OBTENEZ L'OR MELOHA
hi: मेलोहा सोना प्राप्त करें
hr: DOBITI MELOHA ZLATO
hu: SZEREZZ MELOHA ARANYOT
hy: ՁԵՌՔ ՄԵԼՈՀԱ ԳՈԼԴ
in: DAPATKAN MELOHA EMAS
is: FÁÐU MELOHA GULL
it: OTTIENI MELOHA GOLD
iw: קבל את MELOHA GOLD
ja: メロハゴールドをゲット
km: ទទួលបាន MELOHA មាស
kn: ಮೆಲೋಹಾ ಚಿನ್ನವನ್ನು ಪಡೆಯಿರಿ
ko: 멜로하 골드를 받으세요
lo: ເອົາ MELOHA ຄໍາ
lt: GAUTI MELOHA AUKSĄ
lv: IEGŪT MELOHA ZELTU
mk: ДОБИЕТЕ MELOHA GOLD
ml: മെലോഹ ഗോൾഡ് നേടൂ
mn: MELOHA GOLD АВААРАЙ
mr: मेलोहा गोल्ड मिळवा
ms: DAPATKAN EMAS MELOHA
my: MELOHA ရွှေကို ရယူလိုက်ပါ။
nb: FÅ MELOHA GULL
ne: मेलोहा सुन पाउनुहोस्
nl: KRIJG MELOHA-GOUD
pl: Zdobądź ZŁOTO MELOHA
pt: OBTER MELOHA OURO
ro: OBȚINEM MELOHA GOLD
ru: ПОЛУЧИТЕ ЗОЛОТО МЕЛОХА
si: මෙලෝහා රත්තරන් ගන්න
sk: ZÍSKAJTE ZLATO MELOHA
sl: PRIDOBITE ZLATO MELOHA
sr: ДОБИТИ МЕЛОХА ГОЛД
sv: FÅ MELOHA GULD
sw: PATA DHAHABU YA MELOHA
te: మెలోహా గోల్డ్ పొందండి
th: รับเมโลฮาโกลด์
tr: MELOHA ALTIN ​​ALIN
uk: ОТРИМАЙТЕ ЗОЛОТО MELOHA
vi: NHẬN MELOHA CAO CẤP
zu: THOLA IGOLIDE LE-MELOHA

# txt_settings_global_description
source: You can meet people nearby and from around the world
af: Podrás conocer gente cercana y de todo el mundo.
ar: يمكنك التعرف على أشخاص قريبين منك ومن جميع أنحاء العالم
az: Yaxınlıqda və dünyanın hər yerindən insanlarla tanış ola bilərsiniz
be: Вы можаце сустрэць людзей паблізу і з усяго свету
bg: Можете да срещнете хора наблизо и от цял ​​свят
bn: আপনি কাছাকাছি এবং সারা বিশ্বের লোকেদের সাথে দেখা করতে পারেন
ca: Pots conèixer gent propera i d'arreu del món
cs: Můžete se setkat s lidmi z okolí a z celého světa
da: Du kan møde mennesker i nærheden og fra hele verden
de: Sie können Menschen in der Nähe und aus der ganzen Welt treffen
el: Μπορείτε να συναντήσετε ανθρώπους κοντά και από όλο τον κόσμο
et: Saate kohtuda inimestega läheduses ja kogu maailmast
eu: Gertuko eta mundu osoko jendea ezagutu dezakezu
fa: شما می توانید با افراد نزدیک و از سراسر جهان ملاقات کنید
fi: Voit tavata ihmisiä lähistöltä ja ympäri maailmaa
fr: Vous pouvez rencontrer des gens à proximité et du monde entier
hi: आप आस-पास और दुनिया भर के लोगों से मिल सकते हैं
hr: Možete upoznati ljude u blizini i iz cijelog svijeta
hu: Találkozhat emberekkel a közelben és a világ minden tájáról
hy: Դուք կարող եք հանդիպել մարդկանց մոտակայքում և ամբողջ աշխարհից
in: Anda dapat bertemu orang-orang terdekat dan dari seluruh dunia
is: Þú getur hitt fólk í nágrenninu og alls staðar að úr heiminum
it: Puoi incontrare persone nelle vicinanze e da tutto il mondo
iw: אתה יכול לפגוש אנשים בקרבת מקום ומכל העולם
ja: 近くの人や世界中の人たちと出会うことができます
km: អ្នកអាចជួបមនុស្សនៅក្បែរ និងពីជុំវិញពិភពលោក
kn: ನೀವು ಹತ್ತಿರದ ಮತ್ತು ಪ್ರಪಂಚದಾದ್ಯಂತದ ಜನರನ್ನು ಭೇಟಿ ಮಾಡಬಹುದು
ko: 가까운 곳은 물론 전 세계의 사람들을 만날 수 있습니다
lo: ທ່ານສາມາດພົບກັບຄົນໃກ້ຄຽງ ແລະຈາກທົ່ວໂລກ
lt: Galite susitikti su žmonėmis netoliese ir iš viso pasaulio
lv: Jūs varat satikt cilvēkus tuvumā un no visas pasaules
mk: Можете да запознаете луѓе во близина и од целиот свет
ml: നിങ്ങൾക്ക് സമീപത്തുള്ള ആളുകളെയും ലോകമെമ്പാടുമുള്ള ആളുകളെയും കണ്ടുമുട്ടാം
mn: Та ойр орчмын болон дэлхийн өнцөг булан бүрээс хүмүүстэй уулзаж болно
mr: तुम्ही जवळपासच्या आणि जगभरातील लोकांना भेटू शकता
ms: Anda boleh bertemu orang berdekatan dan dari seluruh dunia
my: အနီးနားနှင့် ကမ္ဘာတစ်ဝှမ်းမှ လူများနှင့် တွေ့ဆုံနိုင်ပါသည်။
nb: Du kan møte mennesker i nærheten og fra hele verden
ne: तपाईं नजिकका र संसारभरका मानिसहरूलाई भेट्न सक्नुहुन्छ
nl: Je kunt mensen dichtbij en van over de hele wereld ontmoeten
pl: Możesz poznać ludzi z okolicy i z całego świata
pt: Você pode conhecer pessoas próximas e de todo o mundo
ro: Puteți întâlni oameni din apropiere și din întreaga lume
ru: Вы можете встретить людей поблизости и со всего мира
si: ඔබට අවට සහ ලොව පුරා සිටින පුද්ගලයින් හමුවිය හැකිය
sk: Môžete sa stretnúť s ľuďmi z okolia a z celého sveta
sl: Lahko srečate ljudi v bližini in z vsega sveta
sr: Можете упознати људе у близини и из целог света
sv: Du kan träffa människor i närheten och från hela världen
sw: Unaweza kukutana na watu wa karibu na kutoka duniani kote
te: మీరు సమీపంలోని మరియు ప్రపంచవ్యాప్తంగా ఉన్న వ్యక్తులను కలుసుకోవచ్చు
th: คุณสามารถพบปะผู้คนในบริเวณใกล้เคียงและจากทั่วโลก
tr: Yakınınızdaki ve dünyanın her yerinden insanlarla tanışabilirsiniz
uk: Ви можете зустріти людей поблизу та з усього світу
vi: Bạn có thể gặp gỡ những người ở gần và từ khắp nơi trên thế giới
zu: Ungahlangana nabantu abaseduze nabasuka emhlabeni jikelele

# txt_km
source: Km
af: kilómetros
ar: كم
be: Км
bg: Км
bn: কিমি
el: χλμ
fa: کیلومتر
hi: किमी
hy: կմ
iw: ק"מ
ja: キロ
km: គ.ម
kn: ಕಿ.ಮೀ
lo: ກມ
ml: കി.മീ
mn: км
mr: किमी
my: ကီလိုမီတာ
ne: किमी
ru: км
si: කි.මී
sr: Км
te: కి.మీ
th: กม
tr: kilometre
uk: км

# txt_mi
source: Mil
ar: ميل
be: Міл
bn: মিল
el: Χιλιοστό της ίντσας
fr: Mille
hi: हज़ार
hu: Katonai
hy: Միլ
in: juta
iw: מִיל
ja: ミル
km: មីល។
kn: ಮಿ
ko: 밀
lo: ມິນ
mk: Мил
ml: മിൽ
mn: Мил
mr: मिल
ne: मिल
pl: Tysiąc
ru: Мил
si: මිල
sr: Мил
te: మిల్
th: ล้าน
vi: dặm

# txt_dark_theme
source: Dark theme
af: tema oscuro
ar: موضوع مظلم
az: Qaranlıq mövzu
be: Цёмная тэма
bg: Тъмна тема
bn: গাঢ় থিম
ca: Tema fosc
cs: Tmavé téma
da: Mørkt tema
de: Dunkles Thema
el: Σκοτεινό θέμα
et: Tume teema
eu: Gai iluna
fa: تم تاریک
fi: Tumma teema
fr: Thème sombre
hi: डार्क थीम
hr: Tamna tema
hu: Sötét téma
hy: Մութ թեմա
in: Tema gelap
is: Dökkt þema
it: Tema scuro
iw: ערכת נושא כהה
ja: 暗いテーマ
km: ប្រធានបទងងឹត
kn: ಡಾರ್ಕ್ ಥೀಮ್
ko: 어두운 테마
lo: ຮູບແບບສີສັນມືດ
lt: Tamsi tema
lv: Tumša tēma
mk: Темна тема
ml: ഇരുണ്ട തീം
mn: Харанхуй сэдэв
mr: गडद थीम
ms: Tema gelap
my: အမှောင် အပြင်အဆင်
nb: Mørkt tema
ne: गाढा विषयवस्तु
nl: Donker thema
pl: ciemny schemat
pt: Tema escuro
ro: Tema întunecată
ru: Темная тема
si: අඳුරු තේමාව
sk: Tmavá téma
sl: Temna tema
sr: Мрачна тема
sv: Mörkt tema
sw: Mandhari meusi
te: చీకటి థీమ్
th: ธีมสีเข้ม
tr: Koyu tema
uk: Темна тема
vi: Chủ đề tối
zu: Itimu emnyama

# txt_community
source: Community
af: Comunidad
ar: مجتمع
az: İcma
be: Супольнасць
bg: Общност
bn: সম্প্রদায়
ca: Comunitat
cs: Společenství
da: Fællesskab
de: Gemeinschaft
el: Κοινότητα
et: kogukond
eu: Komunitatea
fa: انجمن
fi: Yhteisö
fr: Communauté
hi: समुदाय
hr: Zajednica
hu: Közösség
hy: Համայնք
in: Masyarakat
is: Samfélag
it: Comunità
iw: קהילה
ja: コミュニティ
km: សហគមន៍
kn: ಸಮುದಾಯ
ko: 지역 사회
lo: ຊຸມຊົນ
lt: bendruomenė
lv: kopiena
mk: Заедница
ml: സമൂഹം
mn: Нийгэмлэг
mr: समुदाय
ms: Komuniti
my: ရပ်ရွာ
nb: Samfunnet
ne: समुदाय
nl: Gemeenschap
pl: Wspólnota
pt: Comunidade
ro: Comunitate
ru: Сообщество
si: ප්රජාව
sk: Spoločenstva
sl: Skupnost
sr: Заједница
sv: gemenskap
sw: Jumuiya
te: సంఘం
th: ชุมชน
tr: Toplum
uk: Спільнота
vi: Cộng đồng
zu: Umphakathi

# txt_cookie_policy
source: Cookie policy
af: Política de cookies
ar: سياسة ملفات الارتباط
az: Kuki siyasəti
be: Палітыка ў дачыненні да файлаў cookie
bg: Политика за бисквитки
bn: কুকি নীতি
ca: Política de cookies
cs: Zásady používání souborů cookie
da: Cookie politik
de: Cookie-Richtlinie
el: Πολιτική cookie
et: Küpsiste poliitika
eu: Cookie politika
fa: خط مشی کوکی
fi: Evästekäytäntö
fr: Politique de cookies
hi: कूकी नीति
hr: Politika kolačića
hu: Cookie-szabályzat
hy: Cookie քաղաքականություն
in: Kebijakan Cookie
is: Cookie stefna
it: Gestione dei Cookie
iw: מדיניות קובצי Cookie
ja: クッキーポリシー
km: គោលនយោបាយខូគី
kn: ಕುಕೀ ನೀತಿ
ko: 쿠키 정책
lo: ນະໂຍບາຍຄຸກກີ
lt: Slapukų politika
lv: Sīkdatņu politika
mk: Политика за колачиња
ml: കുക്കി നയം
mn: Күүки бодлого
mr: कुकी धोरण
ms: Dasar kuki
my: ကွတ်ကီးမူဝါဒ
ne: कुकी नीति
nl: Cookie beleid
pl: Polityka Cookie
pt: Política de cookies
ro: Politica de cookie-uri
ru: Политика использования файлов cookie
si: කුකී ප්‍රතිපත්තිය
sk: Zásady používania súborov cookie
sl: Politika piškotkov
sr: Политика колачића
sw: Sera ya kuki
te: కుకీ విధానం
th: นโยบายคุกกี้
tr: Çerez politikası
uk: Політика щодо файлів cookie
vi: Chính sách cookie
zu: Inqubomgomo yekhukhi

# txt_contact_us
source: Contact Us
af: Contáctenos
ar: اتصل بنا
az: Bizimlə əlaqə saxlayın
be: Звяжыцеся з намі
bg: Свържете се с нас
bn: যোগাযোগ করুন
ca: Contacta amb nosaltres
cs: Kontaktujte nás
da: Kontakt os
de: Kontaktiere uns
el: Επικοινωνήστε μαζί μας
et: Võta meiega ühendust
eu: Jarri gurekin harremanetan
fa: با ما تماس بگیرید
fi: Ota meihin yhteyttä
fr: Contactez-nous
hi: संपर्क करें
hr: Kontaktirajte nas
hu: Lépjen kapcsolatba velünk
hy: Կապ մեզ հետ
in: Hubungi kami
is: Hafðu samband við okkur
it: Contattaci
iw: צור קשר
ja: お問い合わせ
km: ទាក់ទង​មក​ពួក​យើង
kn: ನಮ್ಮನ್ನು ಸಂಪರ್ಕಿಸಿ
ko: 문의하기
lo: ຕິດ​ຕໍ່​ພວກ​ເຮົາ
lt: Susisiekite su mumis
lv: Sazinies ar mums
mk: Контактирајте не
ml: ഞങ്ങളെ സമീപിക്കുക
mn: Бидэнтэй холбоо барина уу
mr: आमच्याशी संपर्क साधा
ms: Hubungi Kami
my: ကြှနျုပျတို့ကိုဆကျသှယျရနျ
nb: Kontakt oss
ne: हामीलाई सम्पर्क गर्नुहोस
nl: Neem contact met ons op
pl: Skontaktuj się z nami
pt: Contate-nos
ro: Contactaţi-ne
ru: Связаться с нами
si: අපව අමතන්න
sk: Kontaktuj nás
sl: Kontaktiraj nas
sr: Контактирајте нас
sv: Kontakta oss
sw: Wasiliana nasi
te: మమ్మల్ని సంప్రదించండి
th: ติดต่อเรา
tr: Bize Ulaşın
uk: Зв'яжіться з нами
vi: Liên hệ chúng tôi
zu: Xhumana nathi

# txt_help_support
source: Help & support
af: Servicio de asistencia
ar: ساعد لدعم
az: Kömək və dəstək
be: Дапамога і падтрымка
bg: Помощ и поддръжка
bn: সাহায্য সহযোগীতা
ca: Ajuda i suport
cs: Pomoc a podpora
da: Hjælp og support
de: Hilfe Unterstützung
el: Βοήθεια υποστήριξη
et: Abi ja tugi
eu: Laguntza eta laguntza
fa: کمک و پشتیبانی
fi: Apua ja tukea
fr: Support d'aide
hi: मदद समर्थन
hr: Pomoć i podrška
hu: Segítség és támogatás
hy: Օգնություն և աջակցություն
in: Bantuan & dukungan
is: Hjálp og stuðningur
it: Supporto
iw: עזרה תמיכה
ja: ヘルプサポート
km: ជួយ និងគាំទ្រ
kn: ಸಹಾಯ ಮತ್ತು ಬೆಂಬಲ
ko: 도움말 및 지원
lo: ຊ່ວຍເຫຼືອ & ສະຫນັບສະຫນູນ
lt: Pagalba ir palaikymas
lv: Palīdzība un atbalsts
mk: Помош и поддршка
ml: സഹായവും പിന്തുണയും
mn: Тусламж, дэмжлэг
mr: मदत आणि समर्थन
ms: Bantuan & sokongan
my: ကူညီ & ပံ့ပိုးမှု
nb: Hjelp og støtte
ne: मद्दत र समर्थन
nl: Help & Ondersteuning
pl: Pomoc wsparcie
pt: Ajuda e suporte
ro: Ajutor și sprijin
ru: Помощь и поддержка
si: උදව් සහ සහාය
sk: Pomoc a podpora
sl: Pomoč in podpora
sr: Помоћ и подршка
sv: Hjälp & support
sw: Usaidizi na usaidizi
te: సహాయం & మద్దతు
th: ช่วยเหลือและสนับสนุน
tr: Yardım desteği
uk: Допомога та підтримка
vi: Trợ giúp & hỗ trợ
zu: Usizo nokwesekwa

# txt_privacy_preferences
source: Privacy preferences
af: Preferencias de privacidad
ar: تفضيلات الخصوصية
az: Məxfilik üstünlükləri
be: Параметры прыватнасці
bg: Предпочитания за поверителност
bn: গোপনীয়তা পছন্দ
ca: Preferències de privadesa
cs: Předvolby ochrany osobních údajů
da: Privatlivspræferencer
de: Datenschutzeinstellungen
el: Προτιμήσεις απορρήτου
et: Privaatsuseelistused
eu: Pribatutasun-hobespenak
fa: ترجیحات حریم خصوصی
fi: Yksityisyysasetukset
fr: Préférences de confidentialité
hi: गोपनीयता प्राथमिकताएँ
hr: Postavke privatnosti
hu: Adatvédelmi beállítások
hy: Գաղտնիության նախապատվություններ
in: Preferensi privasi
is: Persónuverndarstillingar
it: Preferenze sulla privacy
iw: העדפות פרטיות
ja: プライバシー設定
km: ចំណូលចិត្តឯកជនភាព
kn: ಗೌಪ್ಯತೆ ಆದ್ಯತೆಗಳು
ko: 개인정보 보호 환경설정
lo: ການຕັ້ງຄ່າຄວາມເປັນສ່ວນຕົວ
lt: Privatumo nuostatos
lv: Privātuma preferences
mk: Поставки за приватност
ml: സ്വകാര്യത മുൻഗണനകൾ
mn: Нууцлалын тохиргоо
mr: गोपनीयता प्राधान्ये
ms: Keutamaan privasi
my: ကိုယ်ရေးကိုယ်တာဦးစားပေးများ
nb: Personvernpreferanser
ne: गोपनीयता प्राथमिकताहरू
nl: Privacyvoorkeuren
pl: Preferencje dotyczące prywatności
pt: Preferências de privacidade
ro: Preferințe de confidențialitate
ru: Настройки конфиденциальности
si: පෞද්ගලිකත්ව මනාප
sk: Predvoľby ochrany osobných údajov
sl: Nastavitve zasebnosti
sr: Подешавања приватности
sv: Sekretessinställningar
sw: Mapendeleo ya faragha
te: గోప్యతా ప్రాధాన్యతలు
th: การตั้งค่าความเป็นส่วนตัว
tr: Gizlilik tercihleri
uk: Налаштування конфіденційності
vi: Tùy chọn quyền riêng tư
zu: Izintandokazi zobumfihlo

# txt_legal
source: Legal
ar: قانوني
az: Hüquqi
be: Юрыдычны
bg: Законни
bn: আইনি
cs: Právní
da: gyldige
el: Νομικός
et: Juriidiline
eu: Legezkoa
fa: مجاز
fi: Laillinen
fr: Légal
hi: कानूनी
hr: Pravno
hu: Jogi
hy: Իրավական
in: Hukum
is: Löglegt
it: Legale
iw: משפטי
ja: 法律上の
km: ផ្លូវច្បាប់
kn: ಕಾನೂನುಬದ್ಧ
ko: 합법적인
lo: ທາງດ້ານກົດໝາຍ
lt: Teisinė
lv: Juridisks
mk: Правни
ml: നിയമപരമായ
mn: Хууль эрх зүйн
mr: कायदेशीर
ms: sah
my: ဥပဒေရေးရာ
nb: Lovlig
ne: कानूनी
nl: Legaal
pl: Prawny
pt: Jurídico
ru: Юридический
si: නීතිමය
sk: Právne
sl: Pravno
sr: Правни
sv: Rättslig
sw: Kisheria
te: చట్టపరమైన
th: ถูกกฎหมาย
tr: Yasal
uk: юридичний
vi: Hợp pháp
zu: Okusemthethweni

# txt_matched
source: Matched!
af: ¡Emparejado!
ar: متطابقة!
az: Uyğunlaşdı!
be: Супала!
bg: Съвпадение!
bn: মিলেছে!
ca: Coincidit!
cs: Shodná!
da: Matchet!
de: Passend!
el: Ταίριαξε!
et: Sobitud!
eu: Parekatu!
fa: تطبیق!
fi: Sovittu!
fr: Correspondant !
hi: मिलान हुआ!
hr: Podudaranje!
hu: Egyező!
hy: Համապատասխանեցված!
in: Cocok!
is: Passaði!
it: Abbinato!
iw: תואם!
ja: 一致しました！
km: ផ្គូផ្គង!
kn: ಹೊಂದಿಕೆಯಾಯಿತು!
ko: 일치함!
lo: ກົງກັນ!
lt: Sutapo!
lv: Saskaņots!
mk: Соодветен!
ml: പൊരുത്തപ്പെട്ടു!
mn: Тохирсон!
mr: जुळले!
ms: Padan!
my: လိုက်ဖက်သည်!
nb: Matchet!
ne: मिल्यो!
nl: Op elkaar afgestemd!
pl: Dopasowane!
pt: Coincide!
ro: Se potrivește!
ru: Совпало!
si: ගැලපුනා!
sk: Zhodne!
sl: Ujemanje!
sr: Усклађено!
sv: Matchat!
sw: Inalingana!
te: సరిపోలింది!
th: ตรงกัน!
tr: Eşleşti!
uk: Збіг!
vi: Tương hợp!
zu: Kufanisiwe!

# txt_you
source: You
af: Tú
ar: أنت
az: Sən
be: Вы
bg: Вие
bn: আপনি
ca: Vostè
cs: Vy
da: Du
de: Du
el: Εσείς
et: Sina
eu: Zuk
fa: شما
fi: Sinä
fr: Toi
hi: आप
hr: Vas
hu: te
hy: Դուք
in: Anda
is: Þú
it: Voi
iw: אתה
ja: あなた
km: អ្នក
kn: ನೀವು
ko: 너
lo: ເຈົ້າ
lt: Tu
lv: Tu
mk: Вие
ml: നിങ്ങൾ
mn: Та
mr: आपण
ms: awak
my: မင်း
nb: Du
ne: तपाईं
nl: Jij
pl: Ty
pt: Você
ro: Tu
ru: Ты
si: ඔබ
sk: vy
sl: Ti
sr: ти
sv: Du
sw: Wewe
te: మీరు
th: คุณ
tr: Sen
uk: ви
vi: Bạn
zu: Wena

# txt_have_like
source: have like each other
af: tienen gusto el uno del otro
ar: لديهم مثل بعضهم البعض
az: bir-birinə bənzəyir
be: мець падобныя адзін на аднаго
bg: да се харесват един на друг
bn: একে অপরের মত আছে
ca: tenen com els altres
cs: mít jeden jako druhý
da: har ligesom hinanden
de: haben einander gern
el: έχουν σαν το ένα το άλλο
et: on üksteisele meeldinud
eu: bata bestea bezalakoa izan
fa: شبیه یکدیگر باشند
fi: pitävät toisistaan
fr: se ressemblent
hi: एक दूसरे को पसंद करते हैं
hr: imati kao jedno drugo
hu: tetszenek egymásnak
hy: ունեն միմյանց նման
in: saling menyukai
is: hafa eins og hvort annað
it: avere come l'altro
iw: יש כמו אחד את השני
ja: お互いに好きです
km: មាន​ដូច​គ្នា​
kn: ಪರಸ್ಪರ ಇಷ್ಟಪಡುತ್ತಾರೆ
ko: 서로 좋아해요
lo: ມີ​ຄື​ກັນ​
lt: turėti vienas kitą panašūs
lv: ir līdzīgi viens otram
mk: имаат како еден на друг
ml: പരസ്പരം ഇഷ്ടപ്പെടുന്നു
mn: бие биентэйгээ адилхан байх
mr: एकमेकांसारखे आहेत
ms: mempunyai suka antara satu sama lain
my: တစ်ယောက်နဲ့တစ်ယောက် ကြိုက်ကြတယ်။
nb: har like hverandre
ne: एकअर्का जस्तै हो
nl: hebben zoals elkaar
pl: mają do siebie podobny charakter
pt: temos como o outro
ro: au ca unul pe altul
ru: похожи друг на друга
si: එකිනෙකාට කැමතියි
sk: mať jeden ako druhý
sl: imeti kot drug drugega
sr: имају као једни друге
sv: har likt varandra
sw: kuwa kama kila mmoja
te: ఒకరినొకరు ఇష్టపడతారు
th: มีเหมือนกัน
tr: birbirlerinden hoşlananlar
uk: мати схожі один на одного
vi: cùng thích nhau
zu: babe njengazo

# txt_send_a_message
source: Send a message
af: Enviar un mensaje
ar: ارسل رسالة
az: Mesaj göndərin
be: Адправіць паведамленне
bg: Изпрати съобщение
bn: একটি বার্তা পাঠান
ca: Enviar un missatge
cs: Poslat zprávu
da: Send en besked
de: Eine Nachricht schicken
el: Στέλνω ένα μήνυμα
et: Saada sõnum
eu: Bidali mezu bat
fa: ارسال یک پیام
fi: Lähetä viesti
fr: Envoyer un message
hi: एक संदेश भेजो
hr: Pošalji poruku
hu: Üzenetet küldeni
hy: Ուղարկել հաղորդագրություն
in: Kirim pesan
is: Senda skilaboð
it: Mandare un messaggio
iw: שלח הודעה
ja: メッセージを送ります
km: ផ្ញើ​សារ​មួយ
kn: ಸಂದೇಶವನ್ನು ಕಳುಹಿಸಿ
ko: 메세지를 보내다
lo: ສົ່ງຂໍ້ຄວາມ
lt: Siųsti žinutę
lv: Nosūtīt ziņu
mk: Испрати порака
ml: ഒരു സന്ദേശം അയയ്ക്കുക
mn: Мессеж илгээнэ үү
mr: एक संदेश पाठवा
ms: Hantar satu mesej
my: မက်ဆေ့ခ်ျပို့ပါ။
nb: Send en melding
ne: सन्देश पठाउनुहोस्
nl: Stuur een bericht
pl: Wysłać wiadomość
pt: Envie uma mensagem
ro: Trimite un mesaj
ru: Отправить сообщение
si: පණිවිඩයක් යවන්න
sk: Poslať správu
sl: Poslati sporočilo
sr: Пошаљи поруку
sv: Skicka ett meddelande
sw: Tuma ujumbe
te: సందేశం పంపండి
th: ส่งข้อความ
tr: Bir mesaj göndermek
uk: Відправити повідомлення
vi: Gửi tin nhắn
zu: Thumela umlayezo

# txt_keep_looking
source: Keep Looking
af: Seguir mirando
ar: استمر في البحث
az: Axtarmağa davam edin
be: Працягвайце шукаць
bg: Продължавай да търсиш
bn: খুঁজতে থাকুন
ca: Continua mirant
cs: Hledat dál
da: Led videre
de: Weiter suchen
el: Συνέχισε να κοιτάς
et: Jätkake otsimist
eu: Jarraitu Bilatzen
fa: به جستجو ادامه دهید
fi: Jatka etsimistä
fr: Continue de regarder
hi: देखते रहो
hr: Nastavi tražiti
hu: Keresd tovább
hy: Շարունակեք փնտրել
in: Tetap mencari
is: Haltu áfram að leita
it: Continuare a cercare
iw: המשך לחפש
ja: 見続ける
km: បន្តរកមើល
kn: ನೋಡುತ್ತಲೇ ಇರಿ
ko: 계속 찾아보세요
lo: ສືບຕໍ່ຊອກຫາ
lt: Ieškok
lv: Turpini meklēt
mk: Продолжи да бараш
ml: നോക്കിക്കൊണ്ടിരിക്കുക
mn: Үргэлжлүүлэн хай
mr: बघत राहा
ms: Teruskan mencari
my: ဆက်ကြည့်
nb: Fortsett å lete
ne: हेरिराख
nl: Blijf kijken
pl: Szukaj dalej
pt: Continue olhando
ro: Continui să cauți
ru: Продолжайте искать
si: දිගටම බලන්න
sk: Hľadaj ďalej
sl: Išči naprej
sr: Настави да тражиш
sv: Fortsätta leta
sw: Endelea kuangalia
te: చూస్తూనే ఉండు
th: ให้มอง
tr: Bakmaya devam et
uk: Продовжуй дивитись
vi: Tiếp tục tìm kiếm
zu: Qhubeka Ubheka
