Repository: Duc113311/app_meloha
Catalog: lib/l10n/intl_*.arb
Languages: af, ar, az, be, bg, bn, ca, cs, da, de, el, et, eu, fa, fi, fr, hi, hr, hu, hy, in, is, it, iw, ja, km, kn, ko, lo, lt, lv, mk, ml, mn, mr, ms, my, nb, ne, nl, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, te, th, tr, uk, vi, zu

source: Edit Profile
af: Editar perfil
ar: تعديل الملف الشخصي
az: Profilə düzəliş et
be: Рэдагаваць профіль
bg: Редактирай профил
bn: জীবন বৃত্তান্ত সম্পাদনা
ca: Edita el perfil
cs: Upravit profil
da: Rediger profil
de: Profil bearbeiten
el: Επεξεργασία προφίλ
et: Muuda profiili
eu: Editatu profila
fa: ویرایش پروفایل
fi: Muokkaa profiilia
fr: Editer le profil
hi: प्रोफ़ाइल संपादित करें
hr: Uredi profil
hu: Profil szerkesztése
hy: Խմբագրել պրոֆիլը
in: Sunting profil
is: Breyta prófíl
it: Modifica Profilo
iw: ערוך פרופיל
ja: プロファイル編集
km: កែសម្រួលទម្រង់
kn: ಪ್ರೊಫೈಲ್ ಬದಲಿಸು
ko: 프로필 수정
lo: ດັດແກ້ຂໍ້ມູນ
lt: Redaguoti profilį
lv: Rediģēt profilu
mk: Уреди го профилот
ml: പ്രൊഫൈൽ എഡിറ്റുചെയ്യുക
mn: Засварлах Хувийн мэдээллийг vзэх
mr: प्रोफाईल संपादित करा
ms: Sunting profil
my: သင့်ရဲ့ကိုယ့်ရေးကိုယ်တာကိုပြုပြင်ရန်
nb: Rediger profil
ne: प्रोफाइल सम्पादन गर
nl: Bewerk profiel
pl: Edytuj profil
pt: Editar Perfil
ro: Editează profilul
ru: Редактировать профиль
si: පැතිකඩ සංස්කරණය කරන්න
sk: Upraviť profil
sl: Uredi profil
sr: Едит Профиле
sv: Redigera profil
sw: Hariri wasifu
te: ప్రొఫైల్‌ను సవరించండి
th: แก้ไขโปรไฟล์
tr: Profili Düzenle
uk: Редагувати профіль
vi: Chỉnh sửa hồ sơ
zu: Hlela iphrofayili

source: Add Media
af: Agregar medios
ar: أضف الوسائط
az: Media əlavə edin
be: Дадаць СМІ
bg: Добавете медия
bn: মিডিয়া যুক্ত করুন
ca: Afegiu suports
cs: Přidejte média
da: Tilføj medier
de: Medien hinzufügen
el: Προσθήκη μέσων
et: Lisa meedium
eu: Gehitu komunikabideak
fa: رسانه را اضافه کنید
fi: Lisätä media
fr: Ajouter des médias
hi: मीडिया जोड़ो
hr: Dodaj medij
hu: Adjon hozzá médiát
hy: Ավելացնել մեդիա
in: Tambahkan media
is: Bæta við fjölmiðlum
it: Aggiungi media
iw: להוסיף מדיה
ja: メディアを追加します
km: បន្ថែមប្រព័ន្ធផ្សព្វផ្សាយ
kn: ಮಾಧ್ಯಮವನ್ನು ಸೇರಿಸಿ
ko: 미디어 추가
lo: ເພີ່ມສື່
lt: Pridėti laikmenos
lv: Pievienot plašsaziņas līdzekļus
mk: Додадете медиуми
ml: മീഡിയ ചേർക്കുക
mn: Хэвлэл нэмэх
mr: मीडिया जोडा
ms: Tambah media
my: မီဒီယာထည့်ပါ
nb: Legg til media
ne: मिडिया थप्नुहोस्
nl: Voeg media toe
pl: Dodaj media
pt: Adicionar mídia
ro: Adăugați media
ru: Добавить СМИ
si: මාධ්ය එකතු කරන්න
sk: Pridať médiá
sl: Dodaj medije
sr: Додајте медије
sv: Lägga till media
sw: Ongeza media
te: మీడియాను జోడించండి
th: เพิ่มสื่อ
tr: Medya ekle
uk: Додати медіа
vi: Thêm phương tiện truyền thông
zu: Engeza imidiya

# add_media_content
source: Add a video, pic, or Loop to get 10% closer to completing your profile and you may even get more Likes.
af: Agregue un video, foto o bucle para obtener un 10% más cerca de completar su perfil e incluso puede obtener más me gusta.
ar: أضف مقطع فيديو أو صورة أو حلقة للحصول على 10 ٪ من إكمال ملف التعريف الخاص بك وقد تحصل على المزيد من الإعجابات.
az: Profilinizi doldurmaq üçün 10% daha yaxın olmaq üçün video, şəkil və ya döngə əlavə edin və hətta daha çox bəyənə bilərsiniz.
be: Дадайце відэа, малюнак ці цыкл, каб на 10% бліжэй да завяршэння профілю, і вы нават можаце атрымаць больш лайкаў.
bg: Добавете видео, снимка или цикъл, за да стигнете до 10% по -близо до завършването на профила си и дори може да получите повече харесвания.
bn: আপনার প্রোফাইলটি সম্পূর্ণ করার জন্য 10% কাছাকাছি পেতে একটি ভিডিও, ছবি বা লুপ যুক্ত করুন এবং আপনি আরও পছন্দও পেতে পারেন।
ca: Afegiu un vídeo, una foto o un bucle per apropar -vos al 10% a completar el vostre perfil i fins i tot podreu obtenir més likes.
cs: Přidejte video, pic nebo smyčku, abyste se o 10% přiblížili k dokončení svého profilu a dokonce můžete získat více lajků.
da: Tilføj en video, et billede eller loop for at komme 10% tættere på at afslutte din profil, og du kan endda få flere likes.
de: Fügen Sie ein Video, ein Bild oder eine Schleife hinzu, um Ihr Profil 10% näher zu bringen, und Sie können sogar mehr Likes erhalten.
el: Προσθέστε ένα βίντεο, pic ή βρόχο για να πάρετε 10% πιο κοντά για να ολοκληρώσετε το προφίλ σας και μπορείτε ακόμη και να πάρετε περισσότερα συμπαθεί.
et: Lisage video, pilt või silmus, et saada 10% oma profiili täitmisele lähemal ja võite isegi rohkem meeldida.
eu: Gehitu bideoa, pic edo begizta% 10 hurbilago zure profila osatzera eta gustu gehiago lor ditzakezu.
fa: یک فیلم ، عکس یا حلقه اضافه کنید تا 10 ٪ به تکمیل نمایه خود نزدیک شود و حتی ممکن است لایک بیشتری کسب کنید.
fi: Lisää video, kuva tai silmukka saadaksesi 10% lähemmäksi profiilin loppuun saattamista ja saatat jopa saada enemmän tykkää.
fr: Ajoutez une vidéo, une photo ou une boucle pour se rapprocher de 10% de la fin de votre profil et vous pouvez même obtenir plus de likes.
hi: अपनी प्रोफ़ाइल को पूरा करने के लिए 10% करीब से प्राप्त करने के लिए एक वीडियो, तस्वीर या लूप जोड़ें और आपको अधिक पसंद भी मिल सकती है।
hr: Dodajte video, sliku ili petlju da biste dobili 10% bliže dovršetku profila i možda ćete dobiti više lajkova.
hu: Adjon hozzá egy videót, képet vagy hurkot, hogy 10% -kal közelebb kerüljön a profil kitöltéséhez, és még több kedvelést is kaphat.
hy: Ձեր պրոֆիլը լրացնելու համար ավելացրեք տեսանյութ, լուսանկար կամ օղակ, ձեր պրոֆիլը լրացնելու համար 10% ավելի մոտենալու համար, եւ նույնիսկ կարող եք ավելի շատ հավանումներ ստանալ:
in: Tambahkan video, pic, atau loop untuk mendapatkan 10% lebih dekat untuk menyelesaikan profil Anda dan Anda bahkan mungkin mendapatkan lebih banyak suka.
is: Bættu við myndbandi, mynd eða lykkju til að komast 10% nær því að klára prófílinn þinn og þú gætir jafnvel fengið fleiri líkar.
it: Aggiungi un video, una foto o un loop per avvicinarti al 10% al completamento del tuo profilo e potresti persino ottenere più Mi piace.
iw: הוסף סרטון, תמונה או לולאה כדי להתקרב ל -10% להשלמת הפרופיל שלך וייתכן שתוכל אפילו לקבל יותר לייקים.
ja: ビデオ、写真、またはループを追加して、プロファイルの完成に10％近づくと、より多くのいいねを得ることができます。
km: បន្ថែមវីដេអូ, រូបភាព, ឬរង្វិលជុំដើម្បីទទួលបានកាន់តែខិតជិត 10% ដើម្បីបញ្ចប់ទម្រង់របស់អ្នកហើយអ្នកក៏អាចទទួលបានការចូលចិត្តបន្ថែមទៀតផងដែរ។
kn: ನಿಮ್ಮ ಪ್ರೊಫೈಲ್ ಅನ್ನು ಪೂರ್ಣಗೊಳಿಸಲು 10% ಹತ್ತಿರವಾಗಲು ವೀಡಿಯೊ, ಪಿಐಸಿ ಅಥವಾ ಲೂಪ್ ಅನ್ನು ಸೇರಿಸಿ ಮತ್ತು ನೀವು ಹೆಚ್ಚಿನ ಇಷ್ಟಗಳನ್ನು ಸಹ ಪಡೆಯಬಹುದು.
ko: 비디오, 사진 또는 루프를 추가하여 프로필을 완성하는 데 10% 더 가까워지면 더 좋아하는 것을 얻을 수도 있습니다.
lo: ຕື່ມການວິດີໂອ, pic, ຫຼື loop ເພື່ອໃຫ້ໄດ້ເຕັມ 40% ເພື່ອໃຫ້ສໍາເລັດຂໍ້ມູນຂອງທ່ານແລະທ່ານອາດຈະມັກຫຼາຍ.
lt: Pridėkite vaizdo įrašą, nuotrauką ar kilpą, kad 10% priartės prie savo profilio užpildymo, ir jūs netgi galite gauti daugiau patikimų.
lv: Pievienojiet videoklipu, attēlu vai cilpu, lai 10% būtu tuvāk sava profila aizpildīšanai, un jūs, iespējams, pat iegūsit vairāk.
mk: Додадете видео, слика или јамка за да се приближите 10% до пополнувањето на вашиот профил и може дури и да добиете повеќе лајкови.
ml: നിങ്ങളുടെ പ്രൊഫൈൽ പൂർത്തിയാക്കുന്നതിന് 10% അടുക്കാൻ ഒരു വീഡിയോ, ചിത്രം, അല്ലെങ്കിൽ ലൂപ്പ് ചേർക്കുക, നിങ്ങൾക്ക് കൂടുതൽ ഇഷ്ടാനുസരണം ലഭിക്കുന്നിരിക്കാം.
mn: Профайлаа дуусгахад 10% ойртохын тулд видео, зураг, зураг, гогцоо нэмээрэй, та илүү их таалагдах болно.
mr: आपले प्रोफाइल पूर्ण करण्यासाठी 10% जवळ जाण्यासाठी व्हिडिओ, चित्र किंवा लूप जोडा आणि आपल्याला अधिक पसंती देखील मिळू शकतात.
ms: Tambah video, gambar, atau gelung untuk mendapatkan 10% lebih dekat untuk menyelesaikan profil anda dan anda mungkin lebih suka.
my: သင်၏ပရိုဖိုင်းကိုဖြည့်စွက်ရန် 10% ပိုမိုနီးကပ်စွာရရှိရန်ဗွီဒီယို, pic သို့မဟုတ် loop ကိုထည့်ပါ။
nb: Legg til en video, bilde eller sløyfe for å komme 10% nærmere å fullføre profilen din, og du kan til og med få flere likes.
ne: एक भिडियो, तस्विर, वा लूप थप्नुहोस् तपाईंको प्रोफाइल पूरा गर्नको लागि 10% प्राप्त गर्न र तपाईं अधिक मनपर्यो।
nl: Voeg een video, foto of lus toe om 10% dichter bij het voltooien van je profiel te komen en je kunt zelfs meer likes krijgen.
pl: Dodaj wideo, zdjęcie lub pętlę, aby zbliżyć 10% do wypełnienia swojego profilu, a możesz nawet uzyskać więcej polubień.
pt: Adicione um vídeo, foto ou loop para chegar 10% mais perto de concluir seu perfil e você pode até obter mais curtidas.
ro: Adăugați un videoclip, pic sau buclă pentru a vă apropia cu 10% mai aproape de completarea profilului dvs. Și este posibil să obțineți chiar mai multe like -uri.
ru: Добавьте видео, картинку или петлю, чтобы стать на 10% ближе к завершению вашего профиля, и вы даже можете получить больше лайков.
si: ඔබගේ පැතිකඩ සම්පූර්ණ කිරීම සඳහා 10% ක පහසුවක් ලබා ගැනීම සඳහා වීඩියෝ, පින්තූරයක්, පින්තූරයක් හෝ ලූපයක් එක් කරන්න, එවිට ඔබට තවත් බොහෝ අය ලබා ගත හැකිය.
sk: Pridajte video, obrázok alebo slučku, aby ste dosiahli o 10% bližšie k dokončeniu profilu a môžete dokonca získať viac rád.
sl: Dodajte video, sliko ali zanko, da dobite 10% bližje dokončanju profila in morda boste celo dobili več všečkov.
sr: Додајте видео, слику или петљу да бисте добили 10% ближе да бисте довршили свој профил и можда ћете чак и да вам се више свиђа.
sv: Lägg till en video, bild eller slinga för att få 10% närmare att slutföra din profil så kan du till och med få fler likes.
sw: Ongeza video, picha, au kitanzi ili kupata 10% karibu na kukamilisha wasifu wako na unaweza kupata kupenda zaidi.
te: మీ ప్రొఫైల్‌ను పూర్తి చేయడానికి 10% దగ్గరగా ఉండటానికి వీడియో, పిక్ లేదా లూప్‌ను జోడించండి మరియు మీరు ఎక్కువ ఇష్టాలను కూడా పొందవచ్చు.
th: เพิ่มวิดีโอรูปหรือวนซ้ำเพื่อให้ใกล้ชิดกับโปรไฟล์ของคุณ 10% และคุณอาจได้รับไลค์มากขึ้น
tr: Profilinizi tamamlamaya% 10 yaklaşmak için bir video, resim veya döngü ekleyin ve daha fazla beğeni alabilirsiniz.
uk: Додайте відео, фото або петлю, щоб наблизити 10% до виконання свого профілю, і ви навіть можете отримати більше лайків.
vi: Thêm video, pic hoặc vòng lặp để gần hơn 10% để hoàn thành hồ sơ của bạn và bạn thậm chí có thể nhận được nhiều lượt thích hơn.
zu: Faka ividiyo, i-pic, noma i-loop ukuze uthole u-10% eduze kokugcwalisa iphrofayili yakho futhi ungahle uthole ukuthandwa okwengeziwe.

source: Create New
af: Crear nuevo
ar: خلق جديد إبداع جديد
az: Yeni yaratmaq
be: Стварыце новае
bg: Създай нов
bn: নতুন তৈরী করা
ca: Crea un nou
cs: Vytvořit nový
da: Lav ny
de: Erstelle neu
el: Δημιουργία νέου
et: Loo uus
eu: Berria sortu
fa: ایجاد جدید
fi: Luo uusi
fr: Créer un nouveau
hi: नया निर्माण
hr: Stvorite novo
hu: Újat készíteni
hy: Ստեղծել նոր
in: Membuat baru
is: Búa til nýtt
it: Creare nuovo
iw: צור חדש
ja: 新しく作る
km: បង្កើត​ថ្មី
kn: ಹೊಸದನ್ನು ರಚಿಸಿ
ko: 새로운 창조
lo: ສ້າງໃຫມ່
lt: Sukurk naują
lv: Izveidot jaunu
mk: Создадете ново
ml: പുതിയത് സൃഷ്ടിക്കുക
mn: Їхээлгэх шинэ
mr: नवीन तयार करा
ms: Buat baru
my: အသစ်ဖန်တီးပါ
nb: Lag ny
ne: नयाँ सिर्जना गर्नुहोस्
nl: Maak nieuw
pl: Tworzyć nowe
pt: Crie um novo
ro: Creaza nou
ru: Создавать новое
si: අලුතින් නිර්මාණය කරන්න
sk: Vytvor nový
sl: Ustvari novo
sr: Створи ново
sv: Skapa ny
sw: Unda Mpya
te: క్రొత్తదాన్ని సృష్టించండి
th: สร้างใหม่
tr: Yeni oluşturmak
uk: Створити новий
vi: Tạo mới
zu: Dala okusha

source: Upload Photo
af: Subir foto
ar: حمل الصورة
az: Şəkil Yüklə
be: Загрузіце фота
bg: Качи снимка
bn: ছবি আপলোড
ca: Puja una fotografia
cs: Nahrát fotku
da: Upload billede
de: Foto hochladen
el: Ανέβασμα φωτογραφίας
et: Lae pilt üles
eu: Kargatu argazkia
fa: آپلود عکس
fi: Lataa valokuva
fr: Envoyer la photo
hi: फोटो अपलोड करें
hr: Upload fotografije
hu: Fénykép feltöltése
hy: Վերբեռնեք լուսանկարը
in: Mengunggah foto
is: Hlaða inn mynd
it: Carica una foto
iw: העלה תמונה
ja: 写真をアップする
km: ផ្ទុករូបថតឡើង
kn: ಫೋಟೋ ಅಪ್‌ಲೋಡ್ ಮಾಡಿ
ko: 사진 업로드
lo: ອັບໂຫລດຮູບ
lt: Įkelti nuotrauką
lv: Augšupielādēt foto
mk: Поставете фотографија
ml: ഫോട്ടോ അപ്ലോഡുചെയ്യുക
mn: Зураг оруулах
mr: फोटो अपलोड करा
ms: Muatnaik gambar
my: ဓာတ်ပုံတင်ပါ
nb: Last opp bilde
ne: फोटो अपलोड गर्नुहोस्
nl: Upload foto
pl: Prześlij zdjęcie
pt: Carregue a foto
ro: Încarcă fotografie
ru: Загрузить фото
si: ඡායාරූපය උඩුගත කරන්න
sk: Nahrať fotku
sl: Naložite fotografijo
sr: Пошаљите фотографију
sv: Ladda upp foto
sw: Pakia picha
te: ఫోటోను అప్‌లోడ్ చేయండి
th: อัปโหลดรูปภาพ
tr: Fotoğraf yükle
uk: Завантажити фото
vi: Tải ảnh lên
zu: Faka isithombe

source: Upload Loop
af: Bucle de carga
ar: حلقة تحميل
az: Yükləmə döngəsi
be: Загрузка цыкла
bg: Качете цикъл
bn: লুপ আপলোড করুন
ca: Pengeu bucle
cs: Nahrát smyčku
de: Schleife hochladen
el: Μεταφορτώστε βρόχο
et: Üleslaadimissilm
eu: Kargatu begizta
fa: حلقه بارگذاری
fi: Lataa silmukka
fr: Boucle de téléchargement
hi: अपलोड लूप
hr: Prenesite petlju
hu: Feltöltési hurok
hy: Վերբեռնեք հանգույցը
in: Unggah Loop
is: Hladdu lykkju upp
it: Carica loop
iw: העלה לולאה
ja: ループをアップロードします
km: ផ្ទុកឡើងរង្វិលជុំ
kn: ಲೂಪ್ ಅಪ್‌ಲೋಡ್ ಮಾಡಿ
ko: 루프 업로드
lo: ອັບໂຫລດ Loop
lt: Įkelkite kilpą
lv: Augšupielādēt cilpu
mk: Поставете јамка
ml: ലൂപ്പ് അപ്ലോഡുചെയ്യുക
mn: Байршуулах давталт
mr: लूप अपलोड करा
ms: Muat naik gelung
my: ကွင်းဆက် loop
nb: Last opp sløyfe
ne: अपलोड लूप
nl: Uploadlus uploaden
pl: Pętla przesyłania
pt: Faça o upload de loop
ro: Buclă de încărcare
ru: Загрузить петлю
si: උඩුගත කරන්න
sk: Nahrať slučku
sl: Naložite zanko
sr: Уплоад петље
sv: Ladda upp slingan
sw: Pakia kitanzi
te: అప్‌లోడ్ లూప్
th: อัปโหลดลูป
tr: Döngü Yükle
uk: Завантажити цикл
vi: Tải lên vòng lặp
zu: Faka i-loop

# capture_camera
source: Capture from Camera
af: Captura de la cámara
ar: التقاط من الكاميرا
az: Kameradan çəkin
be: Захоп з камеры
bg: Заснемане от камера
bn: ক্যামেরা থেকে ক্যাপচার
ca: Captura de la càmera
cs: Zachytit z kamery
da: Optagelse fra kameraet
de: Erfassen Sie von der Kamera
el: Λειτουργία από την κάμερα
et: Kaamerast jäädvustamine
eu: Kamera harrapatzea
fa: ضبط از دوربین
fi: Kaapata kamerasta
fr: Capture de la caméra
hi: कैमरे से कैप्चर करें
hr: Uhvatiti iz kamere
hu: Rögzítés a kamerából
hy: Սեւեռել տեսախցիկից
in: Menangkap dari kamera
is: Handtaka úr myndavél
it: Catturare dalla fotocamera
iw: לכידה מהמצלמה
ja: カメラからキャプチャします
km: ចាប់យកពីកាមេរ៉ា
kn: ಕ್ಯಾಮೆರಾದಿಂದ ಸೆರೆಹಿಡಿಯಿರಿ
ko: 카메라에서 캡처하십시오
lo: ຈັບຈາກກ້ອງ
lt: Fiksavimas iš fotoaparato
lv: Uztveršana no kameras
mk: Фаќање од камера
ml: ക്യാമറയിൽ നിന്ന് ക്യാപ്ചർ
mn: Камераас авах
mr: कॅमेर्‍यावरून कॅप्चर
ms: Menangkap dari kamera
my: ကင်မရာမှဖမ်းယူပါ
nb: Fangst fra kameraet
ne: क्यामेराबाट क्याप्चर गर्नुहोस्
nl: Vangen van de camera
pl: Przechwytywanie z kamery
pt: Capture da câmera
ro: Capturați de la cameră
ru: Захват с камеры
si: කැමරාවෙන් අල්ලා ගැනීම
sk: Zachytiť z fotoaparátu
sl: Zajem s kamere
sr: Снимање са камере
sv: Fånga från kameran
sw: Kukamata kutoka kwa kamera
te: కెమెరా నుండి సంగ్రహించండి
th: จับภาพจากกล้อง
tr: Kameradan Yakalama
uk: Захоплення з камери
vi: Chụp từ máy ảnh
zu: Capture kusuka kwikhamera

# profile_platinum_pack_title
source: Platinum Package
af: Paquete de platino
ar: حزمة البلاتين
az: Platin paketi
be: Плацінавы пакет
bg: Платинен пакет
bn: প্ল্যাটিনাম প্যাকেজ
ca: Paquet de platí
cs: Platinum balíček
da: Platinumpakke
de: Platinpaket
el: Πακέτο πλατίνας
et: Plaatinapakett
eu: Platinozko paketea
fa: بسته پلاتین
fi: Platinapaketti
fr: Platine
hi: प्लैटिनम पैकेज
hr: Paket platina
hu: Platina csomag
hy: Platinum փաթեթ
in: Paket Platinum
is: Platínupakki
it: Pacchetto platino
iw: חבילת פלטינה
ja: プラチナパッケージ
km: កញ្ចប់ផ្លាទីន
kn: ಪ್ಲಾಟಿನಂ ಪ್ಯಾಕೇಜ್
ko: 백금 패키지
lo: ຊຸດ Platinum
lt: Platinos paketas
lv: Platīna pakete
mk: Пакет со платина
ml: പ്ലാറ്റിനം പാക്കേജ്
mn: Платинум багц
mr: प्लॅटिनम पॅकेज
ms: Pakej Platinum
my: ပလက်တီနမ်အထုပ်
nb: Platinum -pakke
ne: प्लेटिनमको प्याकेज
nl: Platinapakket
pl: Pakiet platyny
pt: Pacote de platina
ro: Pachet de platină
ru: Платиновый пакет
si: ප්ලැටිනම් පැකේජය
sk: Platinový balík
sl: Paket platine
sr: Платинум пакет
sv: Platinapaket
sw: Kifurushi cha platinamu
te: ప్లాటినం ప్యాకేజీ
th: แพ็คเกจแพลตตินัม
tr: Platin paketi
uk: Платиновий пакет
vi: Gói bạch kim
zu: Iphakethe lePlatinamu

# profile_platinum_pack_content
source: Level up everyone action you take on Meloha
af: Sube de nivel todas las acciones que realices en Meloha.
ar: قم برفع مستوى كل شخص تقوم به على Meloha
az: Meloha üzərində etdiyiniz hər bir hərəkəti səviyyəyə qaldırın
be: Павышайце ўзровень кожнага дзеяння, якое вы робіце на Meloha
bg: Повишете нивото на всяко действие, което предприемете на Meloha
bn: মেলোহার উপর আপনি যে সকল পদক্ষেপ গ্রহণ করেন তাদের সমতল করুন
ca: Augmenteu de nivell totes les accions que feu a Meloha
cs: Zvyšte úroveň každé akce, kterou na Meloha provedete
da: Opgrader alle handlinger, du tager på Meloha
de: Verbessere das Level aller Aktionen, die du auf Meloha durchführst
el: Αναβαθμίστε όλες τις ενέργειες που κάνετε στη Meloha
et: Suurendage kõiki Melohas tehtud tegevusi
eu: Igo Meloha-n egiten dituzun ekintza guztiak
fa: همه اقداماتی را که در مورد Meloha انجام می دهید، ارتقا دهید
fi: Nosta kaikkia Melohassa tekemiäsi toimia
fr: Améliorez l'action de tout le monde que vous entreprenez sur Meloha
hi: मेलोहा पर आपके द्वारा की जाने वाली प्रत्येक कार्रवाई का स्तर बढ़ाएँ
hr: Povećajte svaku akciju koju poduzmete na Melohi
hu: Növelje meg a Melohával kapcsolatos összes tevékenységét
hy: Բարձրացրեք բոլոր գործողությունները, որոնք դուք կատարում եք Meloha-ի վրա
in: Tingkatkan semua tindakan yang Anda lakukan terhadap Meloha
is: Hækkaðu allar aðgerðir sem þú tekur á Meloha
it: Aumenta di livello tutte le azioni che intraprendi su Meloha
iw: העלה רמה של כל פעולה שאתה עושה על Meloha
ja: メロハに対して行うアクション全員をレベルアップする
km: បង្កើនសកម្មភាពរបស់អ្នកគ្រប់គ្នាដែលអ្នកធ្វើលើ Meloha
kn: ಮೆಲೋಹಾದಲ್ಲಿ ನೀವು ತೆಗೆದುಕೊಳ್ಳುವ ಪ್ರತಿಯೊಬ್ಬರ ಕ್ರಮವನ್ನು ಹೆಚ್ಚಿಸಿ
ko: Meloha에서 모든 사람의 행동을 레벨업하세요
lo: ລະດັບການກະ ທຳ ທຸກໆຄົນທີ່ທ່ານເຮັດກັບ Meloha
lt: Padidinkite visus veiksmus, kuriuos atliekate su Meloha
lv: Palieliniet visas darbības, ko veicat ar Meloha
mk: Израмнете ги сите активности што ги преземате за Мелоха
ml: മെലോഹയ്‌ക്കെതിരെ നിങ്ങൾ എടുക്കുന്ന എല്ലാ നടപടികളും ലെവൽ അപ്പ് ചെയ്യുക
mn: Мелоха дээр хийсэн бүх үйлдлээ дээшлүүлээрэй
mr: तुम्ही Meloha वर केलेल्या प्रत्येक कृतीची पातळी वाढवा
ms: Tingkatkan semua tindakan yang anda lakukan di Meloha
my: Meloha တွင် သင်လုပ်ဆောင်သော လုပ်ဆောင်ချက်အားလုံးကို အဆင့်မြှင့်ပါ။
nb: Oppgrader alle handlinger du tar på Meloha
ne: तपाईंले मेलोहामा गर्नुहुने सबै कार्यहरू स्तर बढाउनुहोस्
nl: Verhoog het niveau van elke actie die je tegen Meloha onderneemt
pl: Podnieś poziom wszystkich działań, które podejmiesz na Meloha
pt: Aumente o nível de todas as ações que você realiza em Meloha
ro: Creșteți nivelul tuturor acțiunilor pe care le întreprindeți asupra Meloha
ru: Повышайте уровень каждого действия, которое вы совершаете на Мелохе.
si: ඔබ මෙලෝහා සම්බන්ධයෙන් ගන්නා සෑම ක්‍රියාවක්ම සමතලා කරන්න
sk: Zvýšte úroveň každej akcie, ktorú vykonáte v hre Meloha
sl: Povišajte vsako dejanje, ki ga izvedete na Melohi
sr: Подигните све акције које предузмете на Мелохи
sv: Uppgradera alla åtgärder du gör på Meloha
sw: Ongeza kila mtu hatua unayochukua dhidi ya Meloha
te: మెలోహాపై మీరు తీసుకునే ప్రతి ఒక్కరి చర్యను పెంచండి
th: เพิ่มระดับการกระทำของทุกคนที่คุณทำกับ Meloha
tr: Meloha'da gerçekleştirdiğiniz eylemlerin seviyesini yükseltin
uk: Підвищуйте рівень кожної вашої дії на Meloha
vi: Tăng cấp cho mọi hành động bạn thực hiện với Meloha
zu: Khuphula ileveli kuwo wonke umuntu othathayo ku-Meloha

# profile_gold_pack_title
source: Gold Package
af: Paquete de oro
ar: حزمة الذهب
az: Qızıl paket
be: Залаты пакет
bg: Златен пакет
bn: সোনার প্যাকেজ
ca: Paquet d'or
cs: Zlatý balíček
da: Guldpakke
de: Goldpaket
el: Χρυσό πακέτο
et: Kuldpakett
eu: Urrezko Paketea
fa: بسته طلایی
fi: Kultapaketti
fr: Forfait en or
hi: स्वर्ण पैकेज
hr: Zlatni paket
hu: Aranycsomag
hy: Ոսկու փաթեթ
in: Paket emas
is: Gullpakki
it: Pacchetto d'oro
iw: חבילת זהב
ja: ゴールドパッケージ
km: កញ្ចប់មាស
kn: ಚಿನ್ನದ ಕಪಾಟು
ko: 금 패키지
lo: ຊຸດຄໍາ
lt: Auksinis paketas
lv: Zelta komplekts
mk: Златен пакет
ml: ഗോൾഡ് പാക്കേജ്
mn: Алсны багц
mr: गोल्ड पॅकेज
ms: Pakej Emas
my: ရွှေအထုပ်
nb: Gullpakke
ne: मालिक प्याकेज
nl: Goudpakket
pl: Pakiet złota
pt: Pacote de ouro
ro: Pachet de aur
ru: Золотой пакет
si: රන් පැකේජය
sk: Balenie zlata
sl: Zlati paket
sr: Златни пакет
sv: Guldpaket
sw: Kifurushi cha Dhahabu
te: బంగారు ప్యాకేజీ
th: แพ็คเกจทองคำ
tr: Altın paketi
uk: Золотий пакет
vi: Gói vàng
zu: Iphakheji yegolide

# profile_gold_pack_content
source: Level up everyone action you take on Meloha
af: Sube de nivel todas las acciones que realices en Meloha.
ar: قم برفع مستوى كل شخص تقوم به على Meloha
az: Meloha üzərində etdiyiniz hər bir hərəkəti səviyyəyə qaldırın
be: Павышайце ўзровень кожнага дзеяння, якое вы робіце на Meloha
bg: Повишете нивото на всяко действие, което предприемете на Meloha
bn: মেলোহার উপর আপনি যে সকল পদক্ষেপ গ্রহণ করেন তাদের সমতল করুন
ca: Augmenteu de nivell totes les accions que feu a Meloha
cs: Zvyšte úroveň každé akce, kterou na Meloha provedete
da: Opgrader alle handlinger, du tager på Meloha
de: Verbessere das Level aller Aktionen, die du auf Meloha durchführst
el: Αναβαθμίστε όλες τις ενέργειες που κάνετε στη Meloha
et: Suurendage kõiki Melohas tehtud tegevusi
eu: Igo Meloha-n egiten dituzun ekintza guztiak
fa: همه اقداماتی را که در مورد Meloha انجام می دهید، ارتقا دهید
fi: Nosta kaikkia Melohassa tekemiäsi toimia
fr: Améliorez l'action de tout le monde que vous entreprenez sur Meloha
hi: मेलोहा पर आपके द्वारा की जाने वाली प्रत्येक कार्रवाई का स्तर बढ़ाएँ
hr: Povećajte svaku akciju koju poduzmete na Melohi
hu: Növelje meg a Melohával kapcsolatos összes tevékenységét
hy: Բարձրացրեք բոլոր գործողությունները, որոնք դուք կատարում եք Meloha-ի վրա
in: Tingkatkan semua tindakan yang Anda lakukan terhadap Meloha
is: Hækkaðu allar aðgerðir sem þú tekur á Meloha
it: Aumenta di livello tutte le azioni che intraprendi su Meloha
iw: העלה רמה של כל פעולה שאתה עושה על Meloha
ja: メロハに対して行うアクション全員をレベルアップする
km: បង្កើនសកម្មភាពរបស់អ្នកគ្រប់គ្នាដែលអ្នកធ្វើលើ Meloha
kn: ಮೆಲೋಹಾದಲ್ಲಿ ನೀವು ತೆಗೆದುಕೊಳ್ಳುವ ಪ್ರತಿಯೊಬ್ಬರ ಕ್ರಮವನ್ನು ಹೆಚ್ಚಿಸಿ
ko: Meloha에서 모든 사람의 행동을 레벨업하세요
lo: ລະດັບການກະ ທຳ ທຸກໆຄົນທີ່ທ່ານເຮັດກັບ Meloha
lt: Padidinkite visus veiksmus, kuriuos atliekate su Meloha
lv: Palieliniet visas darbības, ko veicat ar Meloha
mk: Израмнете ги сите активности што ги преземате за Мелоха
ml: മെലോഹയ്‌ക്കെതിരെ നിങ്ങൾ എടുക്കുന്ന എല്ലാ നടപടികളും ലെവൽ അപ്പ് ചെയ്യുക
mn: Мелоха дээр хийсэн бүх үйлдлээ дээшлүүлээрэй
mr: तुम्ही Meloha वर केलेल्या प्रत्येक कृतीची पातळी वाढवा
ms: Tingkatkan semua tindakan yang anda lakukan di Meloha
my: Meloha တွင် သင်လုပ်ဆောင်သော လုပ်ဆောင်ချက်အားလုံးကို အဆင့်မြှင့်ပါ။
nb: Oppgrader alle handlinger du tar på Meloha
ne: तपाईंले मेलोहामा गर्नुहुने सबै कार्यहरू स्तर बढाउनुहोस्
nl: Verhoog het niveau van elke actie die je tegen Meloha onderneemt
pl: Podnieś poziom wszystkich działań, które podejmiesz na Meloha
pt: Aumente o nível de todas as ações que você realiza em Meloha
ro: Creșteți nivelul tuturor acțiunilor pe care le întreprindeți asupra Meloha
ru: Повышайте уровень каждого действия, которое вы совершаете на Мелохе.
si: ඔබ මෙලෝහා සම්බන්ධයෙන් ගන්නා සෑම ක්‍රියාවක්ම සමතලා කරන්න
sk: Zvýšte úroveň každej akcie, ktorú vykonáte v hre Meloha
sl: Povišajte vsako dejanje, ki ga izvedete na Melohi
sr: Подигните све акције које предузмете на Мелохи
sv: Uppgradera alla åtgärder du gör på Meloha
sw: Ongeza kila mtu hatua unayochukua dhidi ya Meloha
te: మెలోహాపై మీరు తీసుకునే ప్రతి ఒక్కరి చర్యను పెంచండి
th: เพิ่มระดับการกระทำของทุกคนที่คุณทำกับ Meloha
tr: Meloha'da gerçekleştirdiğiniz eylemlerin seviyesini yükseltin
uk: Підвищуйте рівень кожної вашої дії на Meloha
vi: Tăng cấp cho mọi hành động bạn thực hiện với Meloha
zu: Khuphula ileveli kuwo wonke umuntu othathayo ku-Meloha
