Repository: Duc113311/app_meloha
Catalog: lib/l10n/intl_*.arb
Languages: af, ar, az, be, bg, bn, ca, cs, da, de, el, et, eu, fa, fi, fr, hi, hr, hu, hy, in, is, it, iw, ja, km, kn, ko, lo, lt, lv, mk, ml, mn, mr, ms, my, nb, ne, nl, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, te, th, tr, uk, vi, zu

# profile_edit_smart_photo_note
source: Smart Photos continuously test all your profile photos to find the best one.
af: Las fotos inteligentes prueban continuamente todas sus fotos de perfil para encontrar las mejores.
ar: الصور الذكية تختبر باستمرار جميع صور ملفك الشخصي للعثور على أفضل صورة.
az: Smart Fotolar, ən yaxşısını tapmaq üçün bütün profil şəkillərinizi davamlı olaraq sınayın.
be: Разумныя фатаграфіі пастаянна правярайце ўсе фатаграфіі вашага профілю, каб знайсці лепшыя.
bg: Умните снимки непрекъснато тестват всички снимки на профила си, за да намерите най -добрите.
bn: স্মার্ট ফটোগুলি সেরাটি খুঁজে পেতে আপনার সমস্ত প্রোফাইল ফটো অবিচ্ছিন্নভাবে পরীক্ষা করে।
ca: Fotos intel·ligents proven contínuament totes les fotos del vostre perfil per trobar -ne la millor.
cs: Inteligentní fotografie nepřetržitě testujte všechny vaše profilové fotografie, abyste našli nejlepší.
da: Smarte fotos tester kontinuerligt alle dine profilbilleder for at finde den bedste.
de: Intelligente Fotos testen Sie alle Ihre Profilfotos kontinuierlich, um das Beste zu finden.
el: Οι έξυπνες φωτογραφίες δοκιμάζουν συνεχώς όλες τις φωτογραφίες του προφίλ σας για να βρείτε το καλύτερο.
et: Nutikad fotod testivad pidevalt kõiki oma profiilifotosid, et leida parim.
eu: Argazki adimendunek etengabe probatzen dituzte zure profileko argazki guztiak onena aurkitzeko.
fa: عکس های هوشمند به طور مداوم تمام عکس های پروفایل خود را آزمایش کنید تا بهترین عکس را پیدا کنید.
fi: Älykkäät valokuvat testaavat jatkuvasti kaikki profiilikuvat löytääksesi parhaan.
fr: Les photos intelligentes testent en permanence toutes vos photos de profil pour trouver la meilleure.
hi: स्मार्ट फ़ोटो लगातार सबसे अच्छा खोजने के लिए अपने सभी प्रोफ़ाइल फ़ोटो का परीक्षण करें।
hr: Pametne fotografije kontinuirano testiraju sve fotografije profila kako biste pronašli najbolje.
hu: Az intelligens fotók folyamatosan teszteljék az összes profilfotóját, hogy megtalálják a legjobbat.
hy: SMART լուսանկարները շարունակաբար ստուգում են ձեր պրոֆիլի բոլոր լուսանկարները `լավագույնը գտնելու համար:
in: Foto pintar terus -menerus menguji semua foto profil Anda untuk menemukan yang terbaik.
is: Snjallar myndir prófa stöðugt allar prófílmyndirnar þínar til að finna þær bestu.
it: Le foto intelligenti testano continuamente tutte le foto del tuo profilo per trovare le migliori.
iw: תמונות חכמות בודקות ברציפות את כל תמונות הפרופיל שלך כדי למצוא את הטובות ביותר.
ja: スマート写真は、すべてのプロフィール写真を継続的にテストして、最高の写真を見つけます。
km: រូបថតឆ្លាតវៃសាកល្បងម្តងទៀតសាកល្បងរូបថតប្រវត្តិរូបរបស់អ្នកទាំងអស់ដើម្បីរកបានល្អបំផុត។
kn: ಉತ್ತಮವಾದದನ್ನು ಕಂಡುಹಿಡಿಯಲು ಸ್ಮಾರ್ಟ್ ಫೋಟೋಗಳು ನಿಮ್ಮ ಎಲ್ಲಾ ಪ್ರೊಫೈಲ್ ಫೋಟೋಗಳನ್ನು ನಿರಂತರವಾಗಿ ಪರೀಕ್ಷಿಸಿ.
ko: 스마트 사진 모든 프로필 사진을 지속적으로 테스트하여 최고의 사진을 찾으십시오.
lo: ຮູບພາບທີ່ສະຫຼາດທົດສອບທຸກຮູບໂປໄຟຂອງທ່ານຢ່າງຕໍ່ເນື່ອງເພື່ອຊອກຫາສິ່ງທີ່ດີທີ່ສຸດ.
lt: Išmaniosios nuotraukos nuolat išbandykite visas jūsų profilio nuotraukas, kad rastumėte geriausią.
lv: Viedās fotogrāfijas nepārtraukti pārbaudiet visus savus profila fotoattēlus, lai atrastu labāko.
mk: Паметните фотографии постојано ги тестираат сите фотографии од вашиот профил за да ги најдете најдобрите.
ml: മികച്ചത് കണ്ടെത്താൻ സ്മാർട്ട് ഫോട്ടോകൾ നിങ്ങളുടെ എല്ലാ പ്രൊഫൈൽ ഫോട്ടോകളും തുടർച്ചയായി പരീക്ഷിക്കുന്നു.
mn: Ухаалаг зургууд нь хамгийн сайныг олохын тулд өөрийн профайлын бүх зургийг тасралтгүй туршиж үзээрэй.
mr: उत्कृष्ट फोटो शोधण्यासाठी स्मार्ट फोटो आपल्या सर्व प्रोफाइल फोटोंची सतत चाचणी घेतात.
ms: Foto pintar terus menguji semua foto profil anda untuk mencari yang terbaik.
my: Smart Photos သည်သင်၏ပရိုဖိုင်းဓာတ်ပုံများကိုအကောင်းဆုံးရှာဖွေရန်အကောင်းဆုံးဖြစ်သည်။
nb: Smarte bilder tester kontinuerlig alle profilbildene dine for å finne den beste.
ne: स्मार्ट फोटोहरूले लगातार सबै प्रोफाइल फोटोहरू सबै भन्दा राम्रो फेला पार्दछ।
nl: Slimme foto's test continu al uw profielfoto's om de beste te vinden.
pl: Inteligentne zdjęcia ciągle testują wszystkie zdjęcia profilowe, aby znaleźć najlepsze.
pt: Fotos inteligentes testam continuamente todas as fotos do seu perfil para encontrar a melhor.
ro: Fotografiile inteligente testează continuu toate fotografiile de profil pentru a găsi cea mai bună.
ru: Умные фотографии непрерывно проверяют все фотографии в профиле, чтобы найти лучшие.
si: ස්මාර්ට් ඡායාරූප ඔබගේ පැතිකඩ ඡායාරූප අඛණ්ඩව පරීක්ෂා කරන්න හොඳම දේ සොයා ගැනීමට.
sk: Inteligentné fotografie nepretržite otestujte všetky vaše profilové fotografie a nájdite tie najlepšie.
sl: Pametne fotografije neprestano preizkušajo vse fotografije profila, da najdejo najboljše.
sr: Смарт фотографије непрекидно тестирајте све фотографије своје профила да бисте пронашли најбољи.
sv: Smarta foton testar kontinuerligt alla dina profilfoton för att hitta den bästa.
sw: Picha smart zinaendelea kujaribu picha zako zote za wasifu kupata bora zaidi.
te: స్మార్ట్ ఫోటోలు ఉత్తమమైనదాన్ని కనుగొనడానికి మీ అన్ని ప్రొఫైల్ ఫోటోలను నిరంతరం పరీక్షిస్తాయి.
th: Smart Photos ทดสอบรูปภาพโปรไฟล์ทั้งหมดของคุณอย่างต่อเนื่องเพื่อค้นหาสิ่งที่ดีที่สุด
tr: Akıllı fotoğraflar en iyisini bulmak için tüm profil fotoğraflarınızı sürekli olarak test edin.
uk: Розумні фотографії постійно тестують усі фотографії профілю, щоб знайти найкращі.
vi: Ảnh thông minh liên tục kiểm tra tất cả ảnh hồ sơ của bạn để tìm ảnh đẹp nhất.
zu: Izithombe ze-Smart zihlola ngokuqhubekayo zonke izithombe zakho zephrofayili ukuthola okungcono kakhulu.

# profile_edit_lifestyle
source: Life style
af: Estilo de vida
ar: نمط الحياة
az: Həyat tərzi
be: Стыль жыцця
bg: Начин на живот
bn: জীবনধারা
ca: Estil de vida
cs: Životní styl
da: Levevis
de: Lebensstil
el: ΤΡΟΠΟΣ ΖΩΗΣ
et: Elustiil
eu: Bizimodua
fa: سبک زندگی
fi: Elämäntapa
fr: Mode de vie
hi: जीवन शैली
hr: Životni stil
hu: Életmód
hy: Կյանքի ոճը
in: Gaya hidup
is: Lífstíll
it: Stile di vita
iw: סגנון חיים
ja: ライフスタイル
km: របៀបរស់នៅ
kn: ಜೀವಾವಧಿ
ko: 생활 양식
lo: ແບບຊີວິດ
lt: Gyvenimo stilius
lv: Dzīves stils
mk: Животен стил
ml: ജീവിത ശൈലി
mn: Амьдралын зүүд
mr: जीवनशैली
ms: Cara hidup
my: ဘဝပုံစံ
nb: Livsstil
ne: जीवन शैली
nl: Levensstijl
pl: Styl życia
pt: Estilo de vida
ro: Mod de viata
ru: Образ жизни
si: ජීවන රටාව
sk: Životný štýl
sl: Življenjski slog
sr: Начин живота
sv: Livsstil
sw: Mtindo wa maisha
te: జీవన శైలి
th: วิถีชีวิต
tr: Yaşam tarzı
uk: Стиль життя
vi: Cách sống
zu: Isitayela sempilo

# profile_edit_job_title
source: Job title
af: Título profesional
ar: مسمى وظيفي
az: Vəzifə
be: Пасада
bg: Длъжност
bn: কাজের শিরোনাম
ca: Lloc de treball
cs: Pracovní pozice
da: Jobtitel
de: Berufsbezeichnung
el: Τίτλος εργασίας
et: Töö nimetus
eu: Lanpostuaren titulua
fa: عنوان کار
fi: Työnimike
fr: Titre d'emploi
hi: नौकरी का नाम
hr: Naslov posla
hu: Munka megnevezése
hy: Աշխատանքի անվանումը
in: Judul pekerjaan
is: Starfsheiti
it: Titolo di lavoro
iw: הגדרת תפקיד
ja: 役職
km: ចំណងជើងការងារ
kn: ಕೆಲಸದ ಶೀರ್ಷಿಕೆ
ko: 직위
lo: ຕໍາ​ແຫນ່ງ
lt: Darbo pavadinimas
lv: Amata nosaukums
mk: Наслов на работа
ml: തൊഴില് പേര്
mn: Албан тушаал
mr: नोकरी शीर्षक
ms: Tajuk Pekerjaan
my: အလုပ်အကိုင်အမည်
nb: Jobbtittel
ne: काम शीर्षक
nl: Functietitel
pl: Stanowisko
pt: Cargo
ro: Denumirea funcției
ru: Должность
si: රැකියා තනතුර
sk: Názov práce
sl: Naziv delovnega mesta
sr: Звање
sv: Jobbtitel
sw: Jina la kazi
te: ఉద్యోగ శీర్షిక
th: ตำแหน่งงาน
tr: İş unvanı
uk: Назва роботи
vi: Tiêu đề công việc
zu: Isihloko somsebenzi

# profile_edit_company
source: Company
af: Compañía
ar: شركة
az: Şirkəti
be: Рота
bg: Компания
bn: প্রতিষ্ঠান
ca: Companyia
cs: Společnost
da: Selskab
de: Unternehmen
el: Εταιρία
et: Ettevõte
eu: Lagundi
fa: شرکت
fi: Yhtiö
fr: Entreprise
hi: कंपनी
hr: Društvo
hu: Vállalat
hy: Ընկերություն
in: Perusahaan
is: Fyrirtæki
it: Azienda
iw: חֶברָה
ja: 会社
km: រកុមហ៊ុន
kn: ಸಮೀಪದೃಷ್ಟಿ
ko: 회사
lo: ປະຣິມານ
lt: Bendrovė
lv: Kompānija
mk: Компанија
ml: കൂട്ടുവാപാരം
mn: Хамжаа
mr: कंपनी
ms: Syarikat
my: ကုမ္ပဏီ
nb: Selskap
ne: दल
nl: Bedrijf
pl: Firma
pt: Empresa
ro: Companie
ru: Компания
si: සමාගම
sk: Spoločnosť
sl: Družba
sr: Компанија
sv: Företag
sw: Kampuni
te: కంపెనీ
th: บริษัท
tr: Şirket
uk: Компанія
vi: Công ty
zu: Iviyo

# profile_edit_school
source: University
af: Universidad
ar: جامعة
az: Universitet
be: Універсітэт
bg: университет
bn: বিশ্ববিদ্যালয়
ca: Universitat
cs: Univerzita
da: Universitet
de: Universität
el: Πανεπιστήμιο
et: Ülikool
eu: Unibertsitate
fa: دانشگاه
fi: Yliopisto
fr: Université
hi: विश्वविद्यालय
hr: Sveučilište
hu: Egyetemi
hy: Համալսարան
in: Universitas
is: Háskóli
it: Università
iw: אוּנִיבֶרְסִיטָה
ja: 大学
km: សកលវិត្យាល័័យ
kn: ವಿಶ್ವವಿದ್ಯಾಲಯ
ko: 대학교
lo: ມະຫາວິທະຍາໄລ
lt: Universitetas
lv: Universitāte
mk: Универзитет
ml: സര്വ്വകലാശാല
mn: Их сургууль
mr: विद्यापीठ
ms: Universiti
my: တက္ဏသိုလ်ကေျာင်း
nb: universitet
ne: विश्वविद्यालय
nl: Universiteit
pl: Uniwersytet
pt: Universidade
ro: Universitate
ru: Университет
si: විශ්ව විද්යාලය
sk: Univerzita
sl: Univerza
sr: Универзитет
sv: universitet
sw: Chuo kikuu
te: విశ్వవిద్యాలయ
th: มหาวิทยาลัย
tr: Üniversite
uk: Університет
vi: Trường đại học
zu: Inyuvesi

# profile_edit_living_in
source: City
af: Ciudad
ar: مدينة
az: Şəhər
be: Горад
bg: Град
bn: শহর
ca: ciutat
cs: Město
da: By
de: Stadt
el: Πόλη
et: Linn
eu: Hiri
fa: شهر
fi: Kaupunki
fr: Ville
hi: शहर
hr: Grad
hu: Város
hy: Քաղաք
in: Kota
is: Borg
it: Città
iw: עִיר
ja: 市
km: តីរកុង
kn: ನಗರ
ko: 도시
lo: ເມືອງ
lt: Miestas
lv: Pilsēta
mk: Град
ml: നഗരം
mn: Хот
mr: शहर
ms: Bandar
my: မြို့
nb: By
ne: शहर
nl: Stad
pl: Miasto
pt: Cidade
ro: Oraș
ru: Город
si: නගරය
sk: Mesto
sl: Mesto
sr: Град
sv: Stad
sw: Mji
te: నగరం
th: เมือง
tr: Şehir
uk: Місто
vi: Thành phố
zu: Idolobha

# profile_edit_connect_insta
source: Connect instagram
af: Conectar Instagram
ar: توصيل Instagram
az: İnstaqramı qoşun
be: Падключыць Instagram
bg: Свържете Instagram
bn: ইনস্টাগ্রাম সংযুক্ত করুন
ca: Connecteu Instagram
cs: Připojte Instagram
da: Tilslut Instagram
de: Verbinden Sie Instagram
el: Συνδέστε το Instagram
et: Ühendage Instagram
eu: Konektatu Instagram
fa: اینستاگرام را وصل کنید
fi: Yhdistä Instagram
fr: Connectez Instagram
hi: इंस्टाग्राम कनेक्ट करें
hr: Povežite Instagram
hu: Csatlakoztassa az Instagram -ot
hy: Միացրեք Instagram- ը
in: Hubungkan Instagram
is: Tengdu Instagram
it: Connetti Instagram
iw: חבר את האינסטגרם
ja: Instagramを接続します
km: ភ្ជាប់ Instagram
kn: Instagram ಅನ್ನು ಸಂಪರ್ಕಿಸಿ
ko: Instagram을 연결하십시오
lo: ເຊື່ອມຕໍ່ Instagram
lt: Prijunkite "Instagram"
lv: Savienojiet Instagram
mk: Поврзете го Инстаграм
ml: ഇൻസ്റ്റാഗ്രാം ബന്ധിപ്പിക്കുക
mn: Insinagram-ийг холбоно уу
mr: इन्स्टाग्राम कनेक्ट करा
ms: Sambungkan Instagram
my: Instagram ကိုဆက်သွယ်ပါ
nb: Koble til Instagram
ne: इन्स्टाग्राम कनेक्ट गर्नुहोस्
nl: Verbind Instagram
pl: Połącz Instagram
pt: Conecte o Instagram
ro: Conectați Instagram
ru: Подключить Instagram
si: Instagram සම්බන්ධ කරන්න
sk: Pripojte Instagram
sl: Povežite Instagram
sr: Повежите Инстаграм
sv: Anslut Instagram
sw: Unganisha Instagram
te: ఇన్‌స్టాగ్రామ్‌ను కనెక్ట్ చేయండి
th: เชื่อมต่อ Instagram
tr: Instagram'ı Bağla
uk: Підключіть Instagram
vi: Kết nối Instagram
zu: Xhuma i-Instagram

# profile_edit_my_anthem
source: My anthem
af: Mi himno
ar: نشيد بلدي
az: Mənim himnim
be: Мой гімн
bg: Моят химн
bn: আমার সংগীত
ca: El meu himne
cs: Moje hymna
da: Min hymne
de: Meine Hymne
el: Ο ύμνος μου
et: Minu hümn
eu: Nire ereserkia
fa: سرود من
fi: Minun hymni
fr: Mon hymne
hi: मेरा गान
hr: Moja himna
hu: Himnuszom
hy: Իմ հիմնը
in: Lagu kebangsaan saya
is: Söngurinn minn
it: Mio inno
iw: ההמנון שלי
ja: 私の国歌
km: ចំរៀងរបស់ខ្ញុំ
kn: ನನ್ನ ಗೀತೆ
ko: 내 애국가
lo: ເພງຂອງຂ້ອຍ
lt: Mano himnas
lv: Mana himna
mk: Мојата химна
ml: എന്റെ ദേശീയഗാനം
mn: Миний дуулал
mr: माझे गीत
ms: Lagu saya
my: ငါ့သီချင်း
nb: Min hymne
ne: मेरो गान
nl: Mijn volkslied
pl: Mój hymn
pt: Meu hino
ro: Imnul meu
ru: Мой гимн
si: මගේ ගීය
sk: Moja hymna
sl: Moja himna
sr: Моја химна
sv: Min hymne
sw: Wimbo wangu
te: నా గీతం
th: เพลงของฉัน
tr: Marşım
uk: Мій гімн
vi: Quốc ca của tôi
zu: Iculo lami

# profile_edit_connect_spotify
source: Connect spotify
af: Conecte Spotify
ar: توصيل Spotify
az: Spotify qoşun
be: Падключыць Spotify
bg: Свържете Spotify
bn: স্পটিফাই সংযুক্ত করুন
cs: Připojte Spotify
da: Tilslut Spotify
de: Spotify anschließen
el: Συνδέστε το Spotify
et: Ühendage Spotify
eu: Konektatu Spotify
fa: اتصال Spotify
fi: Yhdistä Spotify
fr: Connectez Spotify
hi: Spotify कनेक्ट करें
hr: Povežite Spotify
hu: Csatlakoztassa a Spotify -t
hy: Միացեք Spotify- ին
in: Hubungkan Spotify
is: Tengdu Spotify
it: Connetti Spotify
iw: חבר את Spotify
ja: Spotifyを接続します
km: ភ្ជាប់ Spotify
kn: ಸ್ಪಾಟಿಫೈ ಅನ್ನು ಸಂಪರ್ಕಿಸಿ
ko: Spotify를 연결하십시오
lo: ເຊື່ອມຕໍ່ Spotify
lt: Prijunkite "Spotify"
lv: Savienot Spotify
mk: Поврзете го Spotify
ml: ബന്ധിപ്പിക്കുക
mn: Түргэн холболтыг холбоно уу
mr: स्पॉटिफाई कनेक्ट करा
ms: Sambungkan Spotify
my: Spotify ကိုဆက်သွယ်ပါ
nb: Koble til Spotify
ne: जडान गर्नुहोस्
nl: Verbind Spotify
pl: Połącz Spotify
pt: Conectar o Spotify
ro: Conectați Spotify
ru: Подключить Spotify
si: Spotify සම්බන්ධ කරන්න
sk: Pripojiť Spotify
sl: Povežite Spotify
sr: Повезати спотифи
sw: Unganisha Spotify
te: స్పాటిఫైని కనెక్ట్ చేయండి
th: เชื่อมต่อ Spotify
tr: Spotify'ı bağlayın
uk: Підключіть Spotify
vi: Kết nối Spotify
zu: Xhuma Spotify

# profile_edit_gender
source: Gender
af: Género
ar: جنس
az: Cinsi
be: Под
bg: Пол
bn: লিঙ্গ
ca: Gènere
cs: Rod
da: Køn
de: Geschlecht
el: Γένος
et: Sugu
eu: Generien
fa: جنس
fi: Sukupuoli
fr: Genre
hi: लिंग
hr: Spol
hu: Nem
hy: Սեռ
in: Jenis kelamin
is: Kyn
it: Genere
iw: מִין
ja: 性別
km: យេនឌ័រ
kn: ಲಿಂಗ
ko: 성별
lo: ເພດ
lt: Lytis
lv: Dzimums
mk: Пол
ml: ലിംഗഭേദം
mn: Хүйс
mr: लिंग
ms: Jantina
my: ကျားကန်
nb: Kjønn
ne: गुंकुल
nl: Geslacht
pl: Płeć
pt: Gênero
ro: Gen
ru: Пол
si: ස්ත්රී පුරුෂ භාවය
sk: rod
sl: Spol
sr: Род
sv: Kön
sw: Jinsia
te: లింగం
th: เพศ
tr: Cinsiyet
uk: Стать
vi: Giới tính
zu: Ubulili

# profile_edit_control
source: Control Profile
af: Perfil de control
ar: ملف التعريف
az: Nəzarət Profili
be: Профіль кіравання
bg: Контролен профил
bn: নিয়ন্ত্রণ প্রোফাইল
ca: Perfil de control
cs: Řídicí profil
da: Kontrolprofil
de: Steuerungsprofil
el: Προφίλ ελέγχου
et: Juhtimisprofiil
eu: Kontrol profila
fa: مشخصات کنترل
fi: Ohjausprofiili
fr: Profil de contrôle
hi: नियंत्रण प्रोफ़ाइल
hr: Kontrolni profil
hu: Vezérlőprofil
hy: Կառավարման պրոֆիլ
in: Profil kontrol
is: Stjórnunarsnið
it: Profilo di controllo
iw: פרופיל בקרה
ja: 制御プロファイル
km: ទម្រង់ត្រួតពិនិត្យ
kn: ಪ್ರೊಫೈಲ್ ಅನ್ನು ನಿಯಂತ್ರಿಸಿ
ko: 제어 프로필
lo: ຄວບຄຸມຂໍ້ມູນ
lt: Valdymo profilis
lv: Vadības profils
mk: Контролен профил
ml: പ്രൊഫൈൽ നിയന്ത്രിക്കുക
mn: Хяналт боловсруулах профек
mr: नियंत्रित प्रोफाइल
ms: Profil kawalan
my: ထိန်းချုပ်မှုပရိုဖိုင်း
nb: Kontrollprofil
ne: नियन्त्रण प्रोफाइल
nl: Controleprofiel
pl: Profil sterowania
pt: Perfil de controle
ro: Profil de control
ru: Профиль управления
si: පැතිකඩ පාලනය කරන්න
sk: Kontrolný profil
sl: Kontrolni profil
sr: Контролни профил
sv: Kontrollprofil
sw: Wasifu wa kudhibiti
te: నియంత్రణ ప్రొఫైల్
th: โปรไฟล์ควบคุม
tr: Kontrol Profili
uk: Профіль управління
vi: Hồ sơ kiểm soát
zu: Iphrofayili Yokulawula

# profile_edit_control_age
source: Don't show my age
af: No muestres mi edad
ar: لا تظهر عمري
az: Yaşımı göstərməyin
be: Не паказвайце майго ўзросту
bg: Не показвайте моята възраст
bn: আমার বয়স প্রদর্শন করবেন না
ca: No mostris la meva edat
cs: Nezobrazujte můj věk
da: Vis ikke min alder
de: Zeigen Sie mein Alter nicht
el: Μην δείχνετε την ηλικία μου
et: Ära näita minu vanust
eu: Ez erakutsi nire adina
fa: سن من را نشان ندهید
fi: Älä näytä ikäni
fr: Ne montrez pas mon âge
hi: मेरी उम्र मत दिखाओ
hr: Ne pokazuje moje godine
hu: Ne mutasd meg az én koromat
hy: Մի ցուցադրիր իմ տարիքը
in: Jangan tunjukkan usia saya
is: Ekki sýna aldur minn
it: Non mostrare la mia età
iw: אל תראה את גילי
ja: 私の年齢を見せないでください
km: កុំបង្ហាញអាយុរបស់ខ្ញុំ
kn: ನನ್ನ ವಯಸ್ಸನ್ನು ತೋರಿಸಬೇಡಿ
ko: 내 나이를 보여주지 마십시오
lo: ຢ່າສະແດງອາຍຸຂອງຂ້ອຍ
lt: Nerodyk mano amžiaus
lv: Nerādiet savu vecumu
mk: Не ја покажувај мојата возраст
ml: എന്റെ പ്രായം കാണിക്കരുത്
mn: Миний насыг бүү харуул
mr: माझे वय दर्शवू नका
ms: Jangan tunjukkan usia saya
my: ငါ့အသက်ကိုမပြပါနဲ့
nb: Ikke vis min alder
ne: मेरो उमेर नदेखाउनुहोस्
nl: Laat mijn leeftijd niet zien
pl: Nie pokazuj mojego wieku
pt: Não mostre minha idade
ro: Nu -mi arăta vârsta
ru: Не показывай мой возраст
si: මගේ වයස පෙන්වන්න එපා
sk: Neukazujte môj vek
sl: Ne pokaži moje starosti
sr: Не покажи моје године
sv: Visa inte min ålder
sw: Usionyeshe umri wangu
te: నా వయస్సు చూపించవద్దు
th: อย่าแสดงอายุของฉัน
tr: Yaşımı Gösterme
uk: Не показуйте мого віку
vi: Đừng thể hiện tuổi tác của tôi
zu: Ungakhombisi iminyaka yami

# profile_edit_control_distance
source: Don't show my distance
af: No muestres mi distancia
ar: لا تظهر مسافة بلدي
az: Məsafəmi göstərməyin
be: Не паказвайце маю дыстанцыю
bg: Не показвайте разстоянието ми
bn: আমার দূরত্ব দেখাবেন না
ca: No mostris la meva distància
cs: Nezobrazujte mou vzdálenost
da: Vis ikke min afstand
de: Zeigen Sie meine Distanz nicht
el: Μην δείχνετε την απόσταση μου
et: Ära näita minu vahemaa
eu: Ez erakutsi nire distantzia
fa: فاصله من را نشان ندهید
fi: Älä näytä etäisyyttäni
fr: Ne montrez pas ma distance
hi: मेरी दूरी मत दिखाओ
hr: Ne pokazuje moju udaljenost
hu: Ne mutasd meg a távolságomat
hy: Մի ցուցադրիր իմ հեռավորությունը
in: Jangan tunjukkan jarak saya
is: Ekki sýna fjarlægð mína
it: Non mostrare la mia distanza
iw: אל תראה את המרחק שלי
ja: 私の距離を見せないでください
km: កុំបង្ហាញចម្ងាយរបស់ខ្ញុំ
kn: ನನ್ನ ದೂರವನ್ನು ತೋರಿಸಬೇಡಿ
ko: 내 거리를 보여주지 마십시오
lo: ຢ່າສະແດງໄລຍະທາງຂອງຂ້ອຍ
lt: Nerodyk mano atstumo
lv: Nerādiet manu attālumu
mk: Не ја покажувај мојата далечина
ml: എന്റെ ദൂരം കാണിക്കരുത്
mn: Миний зайг бүү харуул
mr: माझे अंतर दर्शवू नका
ms: Jangan tunjukkan jarak saya
my: ငါ့အကွာအဝေးကိုမပြပါနဲ့
nb: Ikke vis min avstand
ne: मेरो दूरी नदेखाउनुहोस्
nl: Laat mijn afstand niet zien
pl: Nie pokazuj mojej odległości
pt: Não mostre minha distância
ro: Nu -mi arăta distanța
ru: Не показывай мое расстояние
si: මගේ දුර පෙන්වන්න එපා
sk: Nezobrazujte moju vzdialenosť
sl: Ne pokaži mi razdalje
sr: Не покажи моју дистанцу
sv: Visa inte mitt avstånd
sw: Usionyeshe umbali wangu
te: నా దూరాన్ని చూపించవద్దు
th: อย่าแสดงระยะทางของฉัน
tr: Mesafemi gösterme
uk: Не показуйте мою відстань
vi: Đừng hiển thị khoảng cách của tôi
zu: Ungakhombisi ibanga lami

source: Dating Plus
af: Citas más
ar: مواعدة زائد
az: Tanışlıq üst
be: Знаёмства з плюс
bg: Запознанства плюс
bn: ডেটিং প্লাস
ca: Cites Plus
cs: Datování plus
el: Χρονολόγηση συν
et: Tutvumispluss
fa: دوستیابی به علاوه
fi: Treffi plus
fr: Datation plus
hi: डेटिंग प्लस
hu: Randevú plusz
hy: Ժամադրություն Plus
in: Kencan plus
is: Stefnumót plús
it: Incontri
iw: הכרויות פלוס
ja: デートプラス
km: ណាត់ជួប PLUS
kn: ಡೇಟಿಂಗ್ ಪ್ಲಸ್
ko: 데이트 플러스
lo: ວັນທີບວກ
lt: Pažinčių pliusas
lv: Iepazīšanās plus
mk: Запознавање плус
ml: ഡേറ്റിംഗ് പ്ലസ്
mn: Болзох Plus
mr: डेटिंग प्लस
my: ချိန်းတွေ့အပေါင်း
nb: Dating pluss
ne: डेटि plus प्लस
pl: Randki plus
pt: Namoro plus
ru: Знакомство плюс
si: ආලය ප්ලස්
sk: Zoznamka plus
sl: Zmenki plus
sr: Датинг плус
sw: Kuchumbiana pamoja
te: డేటింగ్ ప్లస్
th: เดทบวก
uk: Знайомства плюс
vi: Hẹn hò cộng
zu: Ukuqomisana Plus

source: Success
af: Éxito
ar: نجاح
az: Müvəffəqiyyət
be: Поспех
bg: Успех
bn: সাফল্য
ca: Èxit
cs: Úspěch
da: Succes
de: Erfolg
el: Επιτυχία
et: Edu
eu: Arrakasta
fa: موفقیت
fi: Menestys
fr: Succès
hi: सफलता
hr: Uspjeh
hu: Siker
hy: Հաջողություն
in: Kesuksesan
is: Árangur
it: Successo
iw: הַצלָחָה
ja: 成功
km: ចោកច័យ
kn: ಯಶಸ್ಸು
ko: 성공
lo: ຄວາມ​ສໍາ​ເລັດ
lt: Sėkmė
lv: Panākums
mk: Успех
ml: പിന്തുടര്ച്ച
mn: Амжилт
mr: यश
ms: Kejayaan
my: အောင်မြင်ခြင်း
nb: Suksess
ne: सफलता
nl: Succes
pl: Powodzenie
pt: Sucesso
ro: Succes
ru: Успех
si: සාර්ථකත්වය
sk: Úspech
sl: Uspeh
sr: Успех
sv: Framgång
sw: Mafanikio
te: విజయం
th: ความสำเร็จ
tr: Başarı
uk: Успіх
vi: Thành công
zu: Impumelelo

source: Update success
af: Actualizar el éxito
ar: نجاح التحديث
az: Uğuru yeniləyin
be: Абнаўленне поспеху
bg: Актуализирайте успеха
bn: সাফল্য আপডেট
ca: Actualitzeu l'èxit
cs: Aktualizovat úspěch
da: Opdater succes
de: Erfolg aktualisieren
el: Ενημέρωση επιτυχίας
et: Uuendage edu
eu: Eguneratu arrakasta
fa: موفقیت را به روز کنید
fi: Päivitä menestys
fr: Mettre à jour le succès
hi: अब तक की सफलता
hr: Ažurirajte uspjeh
hu: A siker frissítése
hy: Թարմացրեք հաջողությունը
in: Perbarui kesuksesan
is: Uppfæra árangur
it: Aggiornamento riuscito
iw: עדכן הצלחה
ja: 成功を更新します
km: ធ្វើបច្ចុប្បន្នភាពជោគជ័យ
kn: ಯಶಸ್ಸನ್ನು ನವೀಕರಿಸಿ
ko: 성공을 업데이트하십시오
lo: ປັບປຸງຄວາມສໍາເລັດ
lt: Atnaujinti sėkmę
lv: Atjaunināt panākumus
mk: Ажурирајте го успехот
ml: വിജയം അപ്ഡേറ്റുചെയ്യുക
mn: Амжилтыг шинэчлэх
mr: यश अद्यतनित करा
ms: Kemas kini Kejayaan
my: အောင်မြင်မှုအသစ်ပြောင်းခြင်း
nb: Oppdater suksess
ne: सफलता अपडेट गर्नुहोस्
nl: Update succes
pl: Zaktualizuj sukces
pt: Atualização feita com sucesso
ro: Actualizați succesul
ru: Обновить успех
si: සාර්ථකත්වය යාවත්කාලීන කරන්න
sk: Úspech
sl: Posodobitev uspeha
sr: Успешно ажурирање
sv: Uppdatera framgång
sw: Sasisha mafanikio
te: విజయాన్ని నవీకరించండి
th: อัปเดตความสำเร็จ
tr: Başarıyı Güncelle
uk: Оновіть успіх
vi: Cập nhật thành công
zu: Vuselela impumelelo

source: Update failed
af: La actualización falló
ar: فشل التحديث
az: Yeniləmə uğursuz oldu
be: Абнаўленне не атрымалася
bg: Актуализацията не успя
bn: হালনাগাদ ব্যর্থ হয়েছে
ca: No s'ha pogut actualitzar
cs: Aktualizace selhala
da: Opdatering fejlede
de: Update fehlgeschlagen
el: Ενημέρωση απέτυχε
et: Uuendus ebaõnnestus
eu: Eguneratzeak huts egin du
fa: به روز رسانی نا موفق بود
fi: Päivitys epäonnistui
fr: Mise à jour a échoué
hi: भार बढ़ाना विफल हुवा
hr: Ažuriranje nije uspjelo
hu: Frissítés sikertelen
hy: Թարմացումը ձախողվեց
in: Pembaharuan gagal
is: Uppfærsla mistókst
it: Aggiornamento non riuscito
iw: עדכון נכשל
ja: アップデートに失敗しました
km: ការធ្វើបច្ចុប្បន្នភាពបានបរាជ័យ
kn: ನವೀಕರಣ ವಿಫಲವಾಗಿದೆ
ko: 업데이트가 실패
lo: ການອັບເດດລົ້ມເຫລວ
lt: Atnaujinimas nepavyko
lv: Atjauninājums neizdevās
mk: Ажурирањето не успеа
ml: അപ്ഡേറ്റ് പരാജയപ്പെട്ടു
mn: Шинэчлэлт амжилтгүй болсон
mr: अद्यतन अयशस्वी
ms: Kemas kini gagal
my: အသစ်ပြောင်းခြင်းမအောင်မြင်ပါ
nb: Oppdatering mislyktes
ne: अपडेट असफल भयो
nl: Update mislukt
pl: Aktualizacja nie powiodła się
pt: Atualização falhou
ro: Actualizare esuata
ru: Не удалось обновить
si: යාවත්කාලීන කිරීම අසාර්ථක විය
sk: Aktualizacia neuspešná
sl: Posodobitev ni uspela
sr: Ажурирање није успело
sv: Uppdateringen misslyckades
sw: Sasisho limeshindwa
te: నవీకరణ విఫలమైంది
th: การอัพเดทล้มเหลว
tr: Güncelleme başarısız oldu
uk: Не вдалося оновлення
vi: Cập nhật không thành công
zu: Ukuvuselelwa kwehlulekile

source: Interests
af: Intereses
ar: الإهتمامات
az: Maraqlar
be: Інтарэсы
bg: Интереси
bn: আগ্রহ
ca: Interessos
cs: Zájmy
da: Interesser
de: Interessen
el: Τα ενδιαφέροντα
et: Huvid
eu: Interesak
fa: منافع
fi: Kiinnostuksen kohteet
fr: Intérêts
hi: रूचियाँ
hr: Interesi
hu: Érdeklődés
hy: Հետաքրքրանքներ
in: Minat
is: Áhugamál
it: Interessi
iw: אינטרסים
ja: 興味
km: ចំណាប់អារម្មណ៍
kn: ಬಡ್ಡಿಗಳು
ko: 이해
lo: ຄວາມສົນໃຈ
lt: Interesai
lv: Intereses
mk: Интереси
ml: താൽപ്പര്യങ്ങൾ
mn: Сийлж байна
mr: हितसंबंध
ms: Kepentingan
my: စိတ်ဝင်စားခြင်း
nb: Interesser
ne: चासो
nl: Belangen
pl: Zainteresowania
pt: Interesses
ro: Interese
ru: Интересы
si: රුචිකත්වයන්
sk: Záujmy
sl: Interesi
sr: Интересовање
sv: Intressen
sw: Maslahi
te: ఆసక్తులు
th: ความสนใจ
tr: İlgi alanları
uk: Інтереси
vi: Sở thích
zu: Izithakazelo
