Repository: Duc113311/app_meloha
Catalog: lib/l10n/intl_*.arb
Languages: af, ar, az, be, bg, bn, ca, cs, da, de, el, et, eu, fa, fi, fr, hi, hr, hu, hy, in, is, it, iw, ja, km, kn, ko, lo, lt, lv, mk, ml, mn, mr, ms, my, nb, ne, nl, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, te, th, tr, uk, vi, zu

# gold_pack_6_content
source: Only be shown to people you've liked
af: Solo te muestran a las personas que te han gustado
ar: يتم عرضها فقط على الأشخاص الذين أعجبتهم
az: Yalnız bəyəndiyiniz insanlara göstərilməlidir
be: Паказаць толькі людзям, якія вам спадабаліся
bg: Бъдете показани само на хора, които сте харесали
bn: আপনার পছন্দসই লোকদের কেবল দেখানো হবে
ca: Només es mostra a les persones que us han agradat
cs: Ukázáno pouze lidem, kterým se vám líbilo
da: Vises kun for folk, du har ønsket,
de: Werden nur Leuten gezeigt, die Sie gemocht haben
el: Εμφανίστε μόνο σε άτομα που σας άρεσαν
et: Näidata ainult inimestele, kes teile meeldivad
eu: Gustatu zaizun jendeari bakarrik erakutsi
fa: فقط به افرادی که دوست داشتید نشان داده می شود
fi: Näytetään vain ihmisille, joista olet pitänyt
fr: Être montré aux personnes que vous avez aimées
hi: केवल उन लोगों को दिखाया जाए जिन्हें आपने पसंद किया है
hr: Biti prikazani samo ljudima koji su vam se svidjeli
hu: Csak azoknak az embereknek mutatják be, akiknek tetszett
hy: Ցույց տալ միայն ձեզ դուր եկած մարդկանց համար
in: Hanya ditunjukkan kepada orang yang Anda sukai
is: Aðeins verið sýnt fólki sem þér hefur líkað
it: Essere mostrato solo alle persone che ti piacevano
iw: רק להיות מוצג לאנשים שאהבת
ja: あなたが好きな人にのみ示されます
km: ត្រូវបានបង្ហាញតែមនុស្សដែលអ្នកចូលចិត្តប៉ុណ្ណោះ
kn: ನೀವು ಇಷ್ಟಪಟ್ಟ ಜನರಿಗೆ ಮಾತ್ರ ತೋರಿಸಲಾಗುತ್ತದೆ
ko: 당신이 좋아하는 사람들에게만 보여집니다
lo: ສະແດງໃຫ້ເຫັນພຽງແຕ່ປະຊາຊົນທີ່ທ່ານມັກ
lt: Tik jums patiko tik žmonėms
lv: Tiek parādīts tikai cilvēkiem, kas jums patika
mk: Само да им се покаже на луѓето што ти се допаднале
ml: നിങ്ങൾ ഇഷ്ടപ്പെടുന്ന ആളുകൾക്ക് മാത്രമേ കാണിക്കൂ
mn: Зөвхөн танд таалагдсан хүмүүст үзүүлэх болно
mr: आपल्याला आवडलेल्या लोकांना केवळ दर्शविले जाईल
ms: Hanya ditunjukkan kepada orang yang anda suka
my: သင်ကြိုက်နှစ်သက်သောလူများကိုသာပြသပါ
nb: Bare vises for folk du har likt
ne: केवल व्यक्तिहरु लाई देखाइएको छ जुन तपाईले मन पराउनुहोस्
nl: Alleen worden getoond aan mensen die je leuk vond
pl: Wyświetlaj się tylko osobom, które lubiłeś
pt: Apenas ser mostrado para as pessoas que você gostou
ro: Să fie arătat doar persoanelor care ți -au plăcut
ru: Быть показан только людям, которые вам понравились
si: ඔබ කැමති අයට පෙන්වන්න
sk: Ukážte sa iba ľuďom, ktoré sa vám páčili
sl: Prikazani samo ljudem, ki ste vam bili všeč
sr: Показују се само људима које сте волели
sv: Visas bara för människor du gillade
sw: Kuonyeshwa tu kwa watu ambao umewapenda
te: మీరు ఇష్టపడే వ్యక్తులకు మాత్రమే చూపబడుతుంది
th: จะแสดงเฉพาะคนที่คุณชอบ
tr: Yalnızca sevdiğiniz insanlara gösterilebilir
uk: Показати лише людям, яким вам сподобалися
vi: Chỉ được hiển thị cho những người bạn thích
zu: Kuboniswe kuphela kubantu obathandayo

# gold_pack_7
source: Like profile around the world
af: Como perfil en todo el mundo
ar: مثل الملف الشخصي حول العالم
az: Dünyanın profili kimi
be: Як профіль па ўсім свеце
bg: Като профил по целия свят
bn: বিশ্বজুড়ে প্রোফাইল পছন্দ
ca: Com el perfil de tot el món
cs: Jako profil po celém světě
da: Som profil rundt om i verden
de: Wie ein Profil auf der ganzen Welt
el: Όπως το προφίλ σε όλο τον κόσμο
et: Nagu profiil kogu maailmas
eu: Mundu osoko profila bezala
fa: مانند پروفایل در سراسر جهان
fi: Kuten profiili ympäri maailmaa
fr: Comme le profil dans le monde
hi: दुनिया भर में प्रोफ़ाइल की तरह
hr: Poput profila širom svijeta
hu: Mint a profil az egész világon
hy: Ինչպես պրոֆիլը ամբողջ աշխարհում
in: Suka profil di seluruh dunia
is: Eins og prófíl um allan heim
it: Come il profilo in tutto il mondo
iw: כמו פרופיל ברחבי העולם
ja: 世界中のプロフィールのように
km: ចូលចិត្តប្រវត្តិរូបនៅជុំវិញពិភពលោក
kn: ಪ್ರಪಂಚದಾದ್ಯಂತದ ಪ್ರೊಫೈಲ್‌ನಂತೆ
ko: 전 세계 프로필처럼
lo: ຄືກັບຂໍ້ມູນທົ່ວໂລກ
lt: Kaip profilis visame pasaulyje
lv: Tāpat kā profils visā pasaulē
mk: Како профил низ целиот свет
ml: ലോകമെമ്പാടുമുള്ള പ്രൊഫൈൽ പോലെ
mn: Дэлхий даяар профайл шиг
mr: जगभरातील प्रोफाइल प्रमाणे
ms: Seperti profil di seluruh dunia
my: ကမ္ဘာတစ်ဝှမ်းရှိပရိုဖိုင်းကဲ့သို့
nb: Som profil over hele verden
ne: विश्वभरि प्रोफाइल जस्तै
nl: Zoals profiel over de hele wereld
pl: Jak profil na całym świecie
pt: Como perfil em todo o mundo
ro: Ca profilul din întreaga lume
ru: Как профиль во всем мире
si: ලොව පුරා පැතිකඩක් මෙන්
sk: Rovnako ako profil po celom svete
sl: Kot profil po vsem svetu
sr: Попут профила широм света
sv: Som profil runt om i världen
sw: Kama wasifu kote ulimwenguni
te: ప్రపంచవ్యాప్తంగా ప్రొఫైల్ వంటిది
th: ชอบโปรไฟล์ทั่วโลก
tr: Dünyanın dört bir yanındaki profil gibi
uk: Як профіль у всьому світі
vi: Thích hồ sơ trên khắp thế giới
zu: Njengephrofayili emhlabeni wonke

# gold_pack_7_content
source: Passport to anywhere
af: Pasaporte a cualquier lugar
ar: جواز السفر إلى أي مكان
az: Hər yerə pasport
be: Пашпарт у любым месцы
bg: Паспорт довсякъде
bn: যে কোনও জায়গায় পাসপোর্ট
ca: Passaport a qualsevol lloc
cs: Passport kamkoli
da: Pas til hvor som helst
de: Reisepass zu einem überall
el: Διαβατήριο σε οπουδήποτε
et: Pass kuhu iganes
eu: Pasaportea edonora
fa: گذرنامه به هرجای دیگر
fi: Passi mihin tahansa
fr: Passeport à n'importe où
hi: पासपोर्ट कहीं भी
hr: Putovnica do bilo kojeg mjesta
hu: Útlevél bárhová
hy: Անձնագիր ցանկացած վայրում
in: Paspor ke mana saja
is: Vegabréf hvar sem er
it: Passaporto per ovunque
iw: דרכון לכל מקום
ja: どこからでもパスポート
km: លិខិតឆ្លងដែនទៅគ្រប់ទីកន្លែង
kn: ಪಾಸ್ಪೋರ್ಟ್ ಎಲ್ಲಿಯಾದರೂ
ko: 어디서나 여권
lo: ຫນັງສືຜ່ານແດນໄປທຸກບ່ອນ
lt: Pasas į bet kur
lv: Pase uz jebkuru vietu
mk: Пасош до каде било
ml: എവിടെയും പാസ്പോർട്ട്
mn: Хаа ч хамаагүй паспорт
mr: कोठेही पासपोर्ट
ms: Pasport ke mana -mana sahaja
my: ဘယ်နေရာမှာမဆိုနိုင်ငံကူးလက်မှတ်
nb: Pass til hvor som helst
ne: कतै राहदानी
nl: Paspoort naar overal
pl: Paszport do dowolnego miejsca
pt: Passaporte para qualquer lugar
ro: Pașaport către oriunde
ru: Паспорт в любом месте
si: ඕනෑම තැනක ගමන් බලපත්රය
sk: Pas kdekoľvek
sl: Potni list kamor koli
sr: Пасош било где
sv: Pass till var som helst
sw: Pasipoti kwenda mahali popote
te: ఎక్కడైనా పాస్‌పోర్ట్
th: หนังสือเดินทางไปทุกที่
tr: Her yere pasaport
uk: Паспорт до будь -якого місця
vi: Hộ chiếu đến bất cứ đâu
zu: Iphasiphothi noma kuphi

# gold_pack_8
source: 5 free Super Likes very week
af: 5 SUPER GRATUITO MUY SEMANA SEMANA
ar: 5 أعجبني فائقة الحرة في الأسبوع
az: 5 Pulsuz Super Bəyənir
be: 5 бясплатных супер лайкаў вельмі тыдзень
bg: 5 безплатни супер харесва много седмица
bn: 5 ফ্রি সুপার খুব সপ্তাহে পছন্দ করে
ca: 5 súper gratis m'agrada molt la setmana
cs: 5 zdarma super má rád velmi týden
da: 5 gratis super kan lide meget uge
de: 5 kostenlose Super -Likes sehr Woche
el: 5 ΔΩΡΕΑΝ SUPER LIKES πολύ εβδομάδα
et: 5 tasuta super meeldib väga nädal
eu: 5 doako super gustatzen zaio aste osoan
fa: 5 هفته فوق العاده رایگان
fi: 5 ilmaista super pitää viikossa
fr: 5 Super gratuit aime la semaine
hi: 5 फ्री सुपर बहुत सप्ताह पसंद करता है
hr: 5 besplatnih super lajkova vrlo tjedan
hu: 5 ingyenes szuper kedvelt nagyon hét
hy: 5 անվճար սուպեր հավանում շատ շաբաթ
in: 5 sangat suka super gratis minggu
is: 5 Ókeypis Super líkar mjög viku
it: 5 Super Mi piace molto la settimana
iw: 5 סופר לייקים חינם מאוד שבוע מאוד
ja: 5フリースーパーが非常に週を好きです
km: 5 ការប្រាថ្នាឥតគិតថ្លៃឥតគិតថ្លៃ
kn: 5 ಉಚಿತ ಸೂಪರ್ ವಾರಗಳು
ko: 5 무료 Super는 바로 일주일을 좋아합니다
lo: 5 ຟຣີ Super FAVE ໃນອາທິດຫຼາຍ
lt: 5 nemokami super mėgsta labai savaitė
lv: 5 bezmaksas super patīk ļoti nedēļa
mk: 5 бесплатни супер лајкови многу недела
ml: 5 സ്വതന്ത്ര സൂപ്പർ ലൈക്കുകൾ ആഴ്ച
mn: 5 үнэгүй супер супер долоо хоногт дуртай
mr: 5 विनामूल्य सुपर पसंती खूप आठवड्यात
ms: 5 SUKU PERCUMA SANGAT MINGGU MINGGU
my: 5 အခမဲ့ Super Likes အလွန်ကြိုက်တယ်
nb: 5 gratis super liker veldig uke
ne: Fil नि: शुल्क सुपर एकदम हप्ता जस्तै
nl: 5 gratis super likes zeer week
pl: 5 darmowych super polubień bardzo tydzień
pt: 5 Super Grátis Goste muito semana
ro: 5 super super -like -uri foarte săptămâna
ru: 5 бесплатных супер любит очень неделю
si: නොමිලේ සුපිරි 5 ක් සතියකට
sk: 5 bezplatných superov veľmi rád týždenne
sl: 5 brezplačnih super všečkov zelo teden
sr: 5 Бесплатно Супер Ликес Веед
sv: 5 gratis super gillar mycket vecka
sw: 5 Bure Super anapenda wiki sana
te: 5 ఉచిత సూపర్ చాలా వారం
th: 5 ฟรี Super Likes มากสัปดาห์
tr: 5 Ücretsiz Süper Çok Haftası Seviyor
uk: 5 безкоштовних супер любить дуже тиждень
vi: 5 siêu thích miễn phí rất nhiều tuần
zu: I-5 Free Super Likes Isonto Kakhulu

# gold_pack_8_content
source: You're 3x more likely to get a match
af: Eres 3 veces más probable que obtengas un partido
ar: أنت أكثر عرضة لثلاثة أضعاف للحصول على مباراة
az: 3x bir matç əldə etmək ehtimalı daha yüksəksən
be: Вы ў 3 разы часцей атрымаеце матч
bg: По -вероятно сте 3 пъти по -вероятно да получите мач
bn: আপনি 3x ম্যাচ পাওয়ার সম্ভাবনা বেশি
ca: És més probable que tinguis un partit
cs: Máte 3x pravděpodobnější, že dostanete zápas
da: Du er 3 gange mere tilbøjelig til at få en kamp
de: Sie sind 3x wahrscheinlicher, dass Sie ein Match bekommen
el: Είστε 3 φορές πιο πιθανό να πάρετε έναν αγώνα
et: Sa oled 3x tõenäolisem, et saad matši
eu: Partidua lortzeko 3x gehiago zara
fa: شما 3x بیشتر احتمال دارد که مسابقه را بدست آورید
fi: Saat 3x todennäköisemmin ottelun
fr: Vous êtes 3x plus susceptible d'obtenir un match
hi: आप एक मैच प्राप्त करने की संभावना 3x अधिक हैं
hr: Vjerojatnije ste da ćete dobiti utakmicu
hu: 3x -m vagy nagyobb valószínűséggel kapsz egy mérkőzést
hy: Դուք 3x ավելի հավանական է, որ խաղա
in: Anda 3x lebih mungkin untuk mendapatkan kecocokan
is: Þú ert 3x líklegri til að fá leik
it: Hai più probabilità di avere una partita
iw: סביר להניח שאתה 3X תקבל משחק
ja: あなたは3倍の試合をする可能性が高いです
km: អ្នកមាន 3 ដងទំនងជាទទួលបានការប្រកួត
kn: ನೀವು ಪಂದ್ಯವನ್ನು ಪಡೆಯುವ ಸಾಧ್ಯತೆ 3x
ko: 당신은 3 배 더 경기를 할 가능성이 높습니다
lo: ທ່ານ 3x ມີແນວໂນ້ມທີ່ຈະໄດ້ຮັບການແຂ່ງຂັນ
lt: Jūs 3x labiau linkę gauti rungtynes
lv: Jūs, visticamāk, iegūsit maču
mk: Вие сте 3х со поголема веројатност да добиете натпревар
ml: നിങ്ങൾ ഒരു പൊരുത്തം നേടാനുള്ള സാധ്യത കൂടുതലാണ്
mn: Та 3х та тоглолтыг авах магадлал өндөр байна
mr: आपणास सामना मिळण्याची शक्यता 3x अधिक आहे
ms: Anda 3x lebih cenderung mendapat pertandingan
my: မင်းကပွဲတစ်ခုရဖို့ပိုများပါတယ်
nb: Du er 3 ganger mer sannsynlig å få en kamp
ne: तपाईं accex सम्मिलित हुन सक्नुहुनेछ
nl: Je hebt meer kans om een ​​match te krijgen
pl: Jesteś o 3x bardziej prawdopodobne, że dostaniesz dopasowanie
pt: Você tem mais chances de conseguir uma partida
ro: Ai 3 ori mai multe șanse să obții un meci
ru: У тебя в 3 раза больше шансов получить матч
si: ඔබ 3x ට වැඩි ඉඩක් ලබා ගැනීමට වැඩි ඉඩක් ඇත
sk: Je o 3x väčšia pravdepodobnosť, že získate zápas
sl: Imate 3x večjo verjetnost, da boste dobili tekmo
sr: Ви сте 3к вероватније да ћете добити утакмицу
sv: Du är 3X mer benägna att få en match
sw: Una uwezekano wa kupata mechi
te: మీరు మ్యాచ్ పొందే అవకాశం 3x ఎక్కువ
th: คุณมีแนวโน้มที่จะได้รับการแข่งขันมากกว่า 3x
tr: Bir maç alma olasılığınız 3 kat daha fazladır
uk: Ви 3 рази більше шансів отримати матч
vi: Bạn có nhiều khả năng nhận được một tương hợp hơn gấp 3 lần
zu: Ungu-3x kungenzeka ukuthi uthole umdlalo

# gold_pack_9
source: Unlimited rewinds
af: Rebosios ilimitados
ar: إرجاع غير محدود
az: Limitsiz geri
be: Неабмежаваныя перамогі
bg: Неограничени пренавития
bn: সীমাহীন রিওয়াইন্ডস
ca: Rewinds il·limitats
cs: Neomezené převinutí
da: Ubegrænsede tilbagevindinger
de: Unbegrenzte Rückspulen
el: Απεριόριστες
et: Piiramatu tagasipöördumine
eu: Mugarik gabeko erreduktuak
fa: پیچ های نامحدود
fi: Rajoittamaton taaksepäin
fr: Rewinds illimité
hi: असीमित रिवाइंड
hr: Neograničeno premotavanje
hu: Korlátlan visszatekerés
hy: Անսահմանափակ վերափոխում
in: Rewinds yang tidak terbatas
is: Ótakmarkað spólur
it: Riavvolgimenti illimitati
iw: ללא הגבלה מחזרת
ja: 無制限の巻き戻し
km: Rewinds គ្មានដែនកំណត់
kn: ಅನಿಯಮಿತ ರಿವೈಂಡ್ಸ್
ko: 무제한 되 감이
lo: ບໍ່ຈໍາກັດ rewinds
lt: Neribotas atsukimas
lv: Neierobežots atteikšanās
mk: Неограничени премотувања
ml: പരിധിയില്ലാത്ത റിവൈൻഡുകൾ
mn: Хязгааргүй REWINGS
mr: अमर्यादित रीविंड्स
ms: Rewinds tanpa had
my: အကန့်အသတ်မဲ့ rewinds
nb: Ubegrenset spole tilbake
ne: असीमित रिवान्ड्स
nl: Onbeperkte terugspoelen
pl: Nieograniczone przewijanie
pt: Rebindores ilimitados
ro: Rosuri nelimitate
ru: Неограниченные перемотки
si: අසීමිත රිවයින්ඩ්
sk: Neobmedzené prevíjanie
sl: Neomejene revije
sr: Неограничено премотавање
sv: Obegränsad spolning
sw: Rewinds isiyo na kikomo
te: అపరిమిత రివైండ్స్
th: rewinds ไม่ จำกัด
tr: Sınırsız geri sarma
uk: Необмежені перемотування
vi: Tua lại không giới hạn
zu: Ama-rewind angenamkhawulo

# gold_pack_9_content
source: Go back and try again
af: Vuelve y vuelve a intentarlo
ar: عد وحاول مرة أخرى
az: Geri qayıdın və yenidən cəhd edin
be: Вярніцеся назад і паспрабуйце яшчэ раз
bg: Върнете се и опитайте отново
bn: ফিরে যান এবং আবার চেষ্টা করুন
ca: Torna enrere i torna -ho a provar
cs: Vraťte se a zkuste to znovu
da: Gå tilbage og prøv igen
de: Geh zurück und versuche es erneut
el: Επιστρέψτε και δοκιμάστε ξανά
et: Minge tagasi ja proovige uuesti
eu: Itzuli eta saiatu berriro
fa: برگردید و دوباره امتحان کنید
fi: Mene takaisin ja yritä uudelleen
fr: Revenir en arrière et réessayer
hi: वापस जाओ और फिर से कोशिश करो
hr: Vrati se i pokušajte ponovo
hu: Menj vissza, és próbáld újra
hy: Վերադառնալ եւ կրկին փորձեք
in: Kembali dan coba lagi
is: Farðu aftur og reyndu aftur
it: Torna indietro e riprova
iw: חזור ונסה שוב
ja: 戻って、もう一度やり直してください
km: ត្រលប់ក្រោយហើយព្យាយាមម្តងទៀត
kn: ಹಿಂತಿರುಗಿ ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ
ko: 돌아가서 다시 시도하십시오
lo: ກັບໄປແລະລອງໃຫມ່ອີກຄັ້ງ
lt: Grįžkite atgal ir bandykite dar kartą
lv: Atgriezieties un mēģiniet vēlreiz
mk: Врати се и обиди се повторно
ml: തിരികെ പോയി വീണ്ടും ശ്രമിക്കുക
mn: Буцаж очоод дахин оролдоно уу
mr: परत जा आणि पुन्हा प्रयत्न करा
ms: Kembali dan cuba lagi
my: နောက်တဖန်ပြန်သွားပါ
nb: Gå tilbake og prøv igjen
ne: पछाडि जानुहोस् र फेरि प्रयास गर्नुहोस्
nl: Ga terug en probeer het opnieuw
pl: Wróć i spróbuj ponownie
pt: Volte e tente novamente
ro: Du -te înapoi și încearcă din nou
ru: Вернись и попробуй еще раз
si: ආපසු ගොස් නැවත උත්සාහ කරන්න
sk: Vráťte sa a skúste to znova
sl: Pojdi nazaj in poskusi znova
sr: Врати се и покушај поново
sv: Gå tillbaka och försök igen
sw: Rudi nyuma na ujaribu tena
te: తిరిగి వెళ్లి మళ్ళీ ప్రయత్నించండి
th: กลับไปลองอีกครั้ง
tr: Geri dön ve tekrar dene
uk: Поверніться назад і спробуйте ще раз
vi: Quay lại và thử lại
zu: Buyela emuva bese uzama futhi

# gold_pack_10
source: Turn Off Ads
af: Apagar anuncios
ar: أوقف إيقاف الإعلانات
az: Elanları söndürmək
be: Выключыце рэкламу
bg: Изключете рекламите
bn: বিজ্ঞাপনগুলি বন্ধ করুন
ca: Apagueu els anuncis
cs: Vypněte reklamy
da: Sluk for annoncer
de: Anzeigen ausschalten
el: Απενεργοποιήστε τις διαφημίσεις
et: Lülitage reklaamid välja
eu: Iragarkiak itzali
fa: تبلیغات را خاموش کنید
fi: Sammuttaa mainokset
fr: Désactiver les annonces
hi: विज्ञापन बंद करें
hr: Isključite oglase
hu: Kapcsolja ki a hirdetéseket
hy: Անջատեք գովազդները
in: Matikan iklan
is: Slökktu á auglýsingum
it: Spegni gli annunci
iw: כבה מודעות
ja: 広告をオフにします
km: បិទការផ្សាយពាណិជ្ជកម្ម
kn: ಜಾಹೀರಾತುಗಳನ್ನು ಆಫ್ ಮಾಡಿ
ko: 광고를 끄십시오
lo: ປິດໂຄສະນາ
lt: Išjunkite skelbimus
lv: Izslēdziet reklāmas
mk: Исклучете ги рекламите
ml: പരസ്യങ്ങൾ ഓഫ് ചെയ്യുക
mn: АЖИЛЛАГАА
mr: जाहिराती बंद करा
ms: Matikan iklan
my: ကြော်ငြာများကိုပိတ်ပါ
nb: Slå av annonser
ne: विज्ञापन बन्द गर्नुहोस्
nl: Schakel advertenties uit
pl: Wyłącz reklamy
pt: Desligue os anúncios
ro: Opriți anunțurile
ru: Выключить рекламу
si: දැන්වීම් අක්රිය කරන්න
sk: Vypnúť reklamy
sl: Izklopite oglase
sr: Искључите огласе
sv: Stäng av annonser
sw: Zima matangazo
te: ప్రకటనలను ఆపివేయండి
th: ปิดโฆษณา
tr: Reklamları kapatın
uk: Вимкніть рекламу
vi: Tắt quảng cáo
zu: Cisha izikhangiso

# gold_pack_10_content
source: Have fun without interruptions
af: Diviértete sin interrupciones
ar: استمتع بدون انقطاع
az: Fasiləsiz əylənin
be: Атрымлівайце задавальненне без перапынкаў
bg: Забавлявайте се без прекъсвания
bn: বাধা ছাড়াই মজা করুন
ca: Diverteix -te sense interrupcions
cs: Bavte se bez přerušení
da: Have det sjovt uden afbrydelser
de: Viel Spaß ohne Unterbrechungen
el: Διασκεδάστε χωρίς διακοπές
et: Lõbutse ilma katkestusteta
eu: Ondo pasa etenik gabe
fa: بدون وقفه از آن لذت ببرید
fi: Pitää hauskaa ilman keskeytyksiä
fr: Amusez-vous sans interruptions
hi: बिना किसी रुकावट के मज़े करो
hr: Zabavite se bez prekida
hu: Jó szórakozást megszakítások nélkül
hy: Զվարճացեք առանց ընդհատումների
in: Bersenang -senang tanpa gangguan
is: Skemmtu þér án truflana
it: Divertiti senza interruzioni
iw: תיהני בלי הפרעות
ja: 中断することなく楽しんでください
km: មានភាពសប្បាយរីករាយដោយគ្មានការរំខាន
kn: ಅಡೆತಡೆಗಳಿಲ್ಲದೆ ಆನಂದಿಸಿ
ko: 중단없이 재미있게 보내십시오
lo: ມີຄວາມມ່ວນໂດຍບໍ່ມີການຂັດຂວາງ
lt: Smagiai be pertraukų
lv: Izklaidējieties bez pārtraukumiem
mk: Забавувајте се без прекини
ml: തടസ്സങ്ങളൊന്നുമില്ലാതെ ആസ്വദിക്കൂ
mn: Хөгжилтэй зугаатай байгаарай
mr: व्यत्ययांशिवाय मजा करा
ms: Bersenang -senang tanpa gangguan
my: ကြားဖြတ်ခြင်းမရှိဘဲပျော်စရာရှိသည်
nb: Ha det gøy uten avbrudd
ne: अवरोध बिना रमाईलो गर्नुहोस्
nl: Veel plezier zonder onderbrekingen
pl: Baw się dobrze bez przerwy
pt: Divirta -se sem interrupções
ro: Distrează -te fără întreruperi
ru: Получить удовольствие без перерывов
si: බාධා කිරීම් නොමැතිව විනෝද වන්න
sk: Bavte sa bez prerušenia
sl: Zabavajte se brez prekinitev
sr: Забавите се без прекида
sv: Ha kul utan avbrott
sw: Furahiya bila usumbufu
te: అంతరాయాలు లేకుండా ఆనందించండి
th: ขอให้สนุกโดยไม่หยุดชะงัก
tr: Kesintisiz eğlenin
uk: Веселіться без перебоїв
vi: Vui chơi mà không bị gián đoạn
zu: Zijabulise ngaphandle kokuphazamiseka

source: Get Silver Package
ar: احصل على الحزمة الفضية
az: Gümüş paket alın
be: Атрымаць срэбны пакет
bg: Вземете сребърен пакет
bn: সিলভার প্যাকেজ পান
ca: Obteniu paquet de plata
cs: Získejte stříbrný balíček
da: Få sølvpakke
de: Holen Sie sich Silberpaket
el: Λάβετε ασημένιο πακέτο
et: Hankige hõbepakett
eu: Lortu Zilarrezko Paketea
fa: بسته نقره ای دریافت کنید
fi: Hanki hopeapaketti
fr: Obtenez un forfait argenté
hi: सिल्वर पैकेज प्राप्त करें
hr: Nabavite srebrni paket
hu: Szerezzen be ezüst csomagot
hy: Ստացեք արծաթե փաթեթ
in: Dapatkan paket perak
is: Fáðu silfurpakka
it: Ottieni un pacchetto d'argento
iw: קבל חבילת כסף
ja: シルバーパッケージを入手してください
km: ទទួលបានកញ្ចប់ប្រាក់
kn: ಬೆಳ್ಳಿ ಪ್ಯಾಕೇಜ್ ಪಡೆಯಿರಿ
ko: 실버 패키지를 얻으십시오
lo: ເອົາຊຸດເງິນ
lt: Gaukite sidabro paketą
lv: Iegūstiet sudraba paketi
mk: Добијте сребрен пакет
ml: സിൽവർ പാക്കേജ് നേടുക
mn: Мөнгөний багц авах
mr: चांदीचे पॅकेज मिळवा
ms: Dapatkan pakej perak
my: ငွေအထုပ်ကိုရယူပါ
nb: Få sølvpakke
ne: चाँदी प्याकेज प्राप्त गर्नुहोस्
nl: Krijg een zilveren pakket
pl: Zdobądź srebrny pakiet
pt: Obtenha o pacote de prata
ro: Obțineți un pachet de argint
ru: Получить серебряный пакет
si: රිදී පැකේජය ලබා ගන්න
sk: Získajte strieborné balenie
sl: Pridobite srebrni paket
sr: Набавите сребрни пакет
sv: Få silverpaket
sw: Pata kifurushi cha fedha
te: వెండి ప్యాకేజీ పొందండి
th: รับแพ็คเกจเงิน
tr: Gümüş Paketi Alın
uk: Отримати срібний пакет
vi: Nhận gói bạc
zu: Thola Iphakheji Yesiliva

# silver_pack_1
source: Unlimited Likes
af: Me gusta ilimitados
ar: إعجاب غير محدود
az: Limitsiz bəyənir
be: Неабмежаваныя сімпатыі
bg: Неограничени харесвания
bn: সীমাহীন পছন্দ
ca: Likes il·limitats
cs: Neomezené lajky
da: Ubegrænset likes
de: Unbegrenzte Likes
el: Απεριόριστες αρέσει
et: Piiramatu meeldimised
eu: Gustura mugagabea
fa: لایک های نامحدود
fi: Rajoittamaton tykkäys
fr: Likes illimités
hi: असीमित पसंद
hr: Neograničeno voli
hu: Korlátlan kedvelők
hy: Անսահմանափակ հավանումներ
in: Suka tanpa batas
is: Ótakmarkað líkar
it: Mi piace illimitato
iw: לייקים בלתי מוגבלים
ja: 無制限のいいね
km: ការចូលចិត្តគ្មានដែនកំណត់
kn: ಅನಿಯಮಿತ ಇಷ್ಟಗಳು
ko: 무제한 좋아요
lo: ມັກບໍ່ຈໍາກັດ
lt: Neriboti patinka
lv: Neierobežots patīk
mk: Неограничени лајкови
ml: പരിധിയില്ലാത്ത ലൈക്കുകൾ
mn: Хязгааргүй дуртай
mr: अमर्यादित पसंती
ms: Suka tanpa had
my: အကန့်အသတ်မဲ့ကြိုက်တယ်
nb: Ubegrenset likes
ne: असीमित मन पर्छ
nl: Onbeperkt likes
pl: Nieograniczone polubienia
pt: Curtidas ilimitadas
ro: Like -uri nelimitate
ru: Неограниченные лайки
si: අසීමිත වැනි
sk: Neobmedzené hodnoty
sl: Neomejene všečke
sr: Неограничено воли
sv: Obegränsade gillar
sw: Vipendwa visivyo na kikomo
te: అపరిమిత ఇష్టాలు
th: ไม่ จำกัด
tr: Sınırsız beğeniler
uk: Необмежені лайки
vi: Thích không giới hạn
zu: Ukuthandwa okungenamkhawulo

# silver_pack_1_content
source: Send as many likes as you want
af: Envía tantos me gusta que quieras
ar: أرسل أكبر عدد من الإعجابات التي تريدها
az: İstədiyiniz qədər çox bəyənmə göndərin
be: Адпраўце столькі лайкаў, колькі хочаце
bg: Изпратете толкова много харесвания, колкото искате
bn: আপনি যতটা পছন্দ পছন্দ করেন
ca: Envieu tants gustos com vulgueu
cs: Pošlete tolik lajků, kolik chcete
da: Send så mange likes, som du vil
de: Senden Sie so viele Likes, wie Sie möchten
el: Στείλτε όσες συμπαθείτε όπως θέλετε
et: Saada nii palju meeldimisi kui soovite
eu: Bidali nahi adina gustu
fa: به همان اندازه که می خواهید ارسال کنید
fi: Lähetä niin monta tykkää kuin haluat
fr: Envoyez autant de likes que vous le souhaitez
hi: जितनी चाहें उतनी पसंद भेजें
hr: Pošaljite onoliko lajkova koliko želite
hu: Küldjön annyi kedvelést, amennyit csak akar
hy: Ուղարկեք այնքան հավանում, որքան ցանկանում եք
in: Kirim sebanyak yang Anda inginkan
is: Sendu eins marga eins og þú vilt
it: Invia tanti Mi piace che vuoi
iw: שלח כמה שיותר אהבות שאתה רוצה
ja: あなたが望むだけ多くのいいねを送ってください
km: ផ្ញើឱ្យមានការចូលចិត្តជាច្រើនតាមដែលអ្នកចង់បាន
kn: ನಿಮಗೆ ಬೇಕಾದಷ್ಟು ಇಷ್ಟಗಳನ್ನು ಕಳುಹಿಸಿ
ko: 원하는만큼 좋아하는 것을 보내십시오
lo: ສົ່ງໃຫ້ຫຼາຍເທົ່າທີ່ທ່ານຕ້ອງການ
lt: Siųskite tiek daug patinka, kiek norite
lv: Nosūtiet tik daudz patīk, cik vēlaties
mk: Испратете што повеќе лајкови колку што сакате
ml: നിങ്ങൾക്ക് ആവശ്യമുള്ളത്ര ലൈക്കുകൾ അയയ്ക്കുക
mn: Хүссэнээрээ олон дуртай
mr: आपल्याला पाहिजे तितक्या आवडी पाठवा
ms: Hantar seberapa banyak suka yang anda mahukan
my: သငျသညျချင်သကဲ့သို့ကြိုက်နှစ်သက်အဖြစ်ပေးပို့ပါ
nb: Send så mange likes du vil
ne: तपाईँ चाहानु भएको जस्तो धेरै मनपराउनुहोस्
nl: Stuur zoveel likes als je wilt
pl: Wyślij tyle polubień, ile chcesz
pt: Envie quantos gostos quiser
ro: Trimiteți cât de multe like -uri doriți
ru: Отправьте столько лайков, сколько хотите
si: ඔබට අවශ්ය තරම් කැමති බොහෝ දේ යවන්න
sk: Pošlite toľko rád, koľko chcete
sl: Pošljite toliko všečkov, kot želite
sr: Пошаљите онолико лагати колико желите
sv: Skicka så många gillar du vill
sw: Tuma wanapenda kama unavyotaka
te: మీకు కావలసినన్ని ఇష్టాలను పంపండి
th: ส่งสิ่งที่ชอบมากเท่าที่คุณต้องการ
tr: İstediğiniz kadar çok beğeni gönder
uk: Надішліть стільки лайків, скільки хочете
vi: Gửi bao nhiêu lượt thích như bạn muốn
zu: Thumela ukuthandwa okuningi njengoba ufuna
