Repository: Duc113311/app_meloha
Catalog: lib/l10n/intl_*.arb
Languages: af, ar, az, be, bg, bn, ca, cs, da, de, el, et, eu, fa, fi, fr, hi, hr, hu, hy, in, is, it, iw, ja, km, kn, ko, lo, lt, lv, mk, ml, mn, mr, ms, my, nb, ne, nl, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, te, th, tr, uk, vi, zu

# app_title
source: Meloha
ar: ميلوها
be: Мелоха
bg: Мелоха
bn: মেলোহা
el: Μελόχα
fa: ملوها
fr: Méloha
hi: मेलोहा
hy: Մելոհա
iw: מלוחה
ja: メロハ
km: មេឡូហា
kn: ಮೆಲೋಹಾ
ko: 멜로하
lo: ເມໂລຮາ
mk: Мелоха
ml: മെലോഹ
mn: Мелоха
mr: मेलोहा
ne: मेलोहा
ru: Мелоха
si: මෙලෝහා
sr: Мелоха
te: మెలోహా
th: เมโลฮา
uk: Мелоха
zu: I-Meloha

source: Warm Welcome
af: Cálida bienvenida
ar: ترحيب دافئ
az: İltifatsız
be: Цёплы вітаем
bg: Топло посрещане
bn: উষ্ণ অভ্যর্থনা
ca: Càlida benvinguda
cs: Vřelé přivítání
da: Varm velkomst
de: Herzliches Willkommen
el: Θερμή υποδοχή
et: Soe vastuvõtt
eu: Bero harrera ona
fa: استقبال گرم
fi: Lämpimästi tervetuloa
fr: Accueil chaleureux
hi: गर्मजोशी से स्वागत
hr: Topla dobrodošlica
hu: Meleg fogadtatás
hy: Ջերմ ողջույն
in: Sambutan hangat
is: Hlýtt velkomin
it: Caldo benvenuto
iw: קבלת פנים חמה
ja: 温かい歓迎
km: ការ​ស្វាគមន៍​យ៉ាង​កក់​ក្តៅ
kn: ಬೆಚ್ಚಗಿನ ಸ್ವಾಗತ
ko: 따뜻한 환영
lo: ຍິນດີຕ້ອນຮັບຄວາມອົບອຸ່ນ
lt: Šiltas pasveikinimas
lv: Sirsnīga uzņemšana
mk: Топло добредојде
ml: ചൂടുള്ള സ്വാഗതം
mn: Дугуй нь, тавтай морил
mr: हार्दिक स्वागत
ms: Selamat datang
my: ပူနွေးကြိုဆိုပါသည်
nb: Varm velkomst
ne: न्यानो स्वागत छ
nl: Warm welkom
pl: Ciepłe powitanie
pt: Boas vindas calorosas
ro: Primire călduroasă
ru: Теплое приветствие
si: සාදරයෙන් පිළිගනිමු
sk: Vrúcne privítanie
sl: Toplo dobrodošlico
sr: Срдачна добродошлица
sv: Varmt välkommen
sw: Karibu joto
te: వెచ్చని స్వాగతం
th: ต้อนรับอย่างอบอุ่น
tr: Sıcak bir karşılama
uk: Тепле привітання
vi: Chào đón nồng nhiệt
zu: Uyemukelwa ngemfudumalo

# warm_welcome_info
source: We hope you have a sweet time here
af: Esperamos que lo pases bien aquí
ar: نأمل أن يكون لديك وقت جميل هنا
az: Ümid edirik ki, burada şirin bir vaxtınız var
be: Мы спадзяемся, што ў вас тут ёсць салодкі час
bg: Надяваме се да имате сладко време тук
bn: আমরা আশা করি আপনি এখানে একটি মিষ্টি সময় আছে
ca: Esperem que us passeu una estona dolça aquí
cs: Doufáme, že máte sladký čas
da: Vi håber du har en sød tid her
de: Wir hoffen, Sie haben hier eine süße Zeit
el: Ελπίζουμε να έχετε μια γλυκιά στιγμή εδώ
et: Loodame, et teil on siin armas aeg
eu: Hemen denbora gozoa izatea espero dugu
fa: ما امیدواریم که شما در اینجا یک زمان شیرین داشته باشید
fi: Toivomme, että sinulla on suloinen aika täällä
fr: Nous espérons que vous passez un bon moment ici
hi: हमें उम्मीद है कि आपके पास यहां एक मीठा समय होगा
hr: Nadamo se da ćete ovdje imati slatko vrijeme
hu: Reméljük, hogy itt van egy édes időd
hy: Հուսով ենք, որ այստեղ քաղցր ժամանակ ունեք
in: Kami harap Anda memiliki waktu yang manis di sini
is: Við vonum að þú hafir ljúfan tíma hérna
it: Speriamo che tu ti diverta qui
iw: אנו מקווים שיהיה לך זמן מתוק כאן
ja: ここで甘い時間を過ごすことを願っています
km: យើងសង្ឃឹមថាអ្នកមានពេលវេលាដ៏ផ្អែមល្ហែមនៅទីនេះ
kn: ನಿಮಗೆ ಇಲ್ಲಿ ಸಿಹಿ ಸಮಯವಿದೆ ಎಂದು ನಾವು ಭಾವಿಸುತ್ತೇವೆ
ko: 우리는 당신이 여기서 달콤한 시간을 보내시기 바랍니다
lo: ພວກເຮົາຫວັງວ່າທ່ານຈະມີເວລາທີ່ຫວານຢູ່ທີ່ນີ້
lt: Tikimės, kad čia mielai praleisite laiką
lv: Mēs ceram, ka jums šeit ir salds laiks
mk: Се надеваме дека имате слатко време тука
ml: നിങ്ങൾക്ക് ഇവിടെ ഒരു മധുരമുള്ള സമയം ഉണ്ടെന്ന് ഞങ്ങൾ പ്രതീക്ഷിക്കുന്നു
mn: Та энд сайхан өнгөрөөе гэж найдаж байна
mr: आम्ही आशा करतो की आपल्याकडे येथे एक गोड वेळ असेल
ms: Kami harap anda mempunyai masa yang manis di sini
my: မင်းဒီမှာချိုမြိန်တဲ့အချိန်ရှိတယ်လို့မျှော်လင့်ပါတယ်
nb: Vi håper du har en søt tid her
ne: हामी आशा गर्छौं कि तपाईंसँग यहाँ मिठो समय छ
nl: We hopen dat je hier een lieve tijd hebt
pl: Mamy nadzieję, że masz tu słodki czas
pt: Esperamos que você tenha um tempo doce aqui
ro: Sperăm să aveți o perioadă dulce aici
ru: Мы надеемся, что вы здесь приятно провести время
si: අපි හිතනවා ඔබට මෙතන මිහිරි කාලයක් තියෙනවා කියලා
sk: Dúfame, že tu máte sladký čas
sl: Upamo, da se tukaj lepo imate
sr: Надамо се да ћете овде имати слатко време
sv: Vi hoppas att du har en söt tid här
sw: Tunatumahi kuwa na wakati mzuri hapa
te: మీకు ఇక్కడ మధురమైన సమయం ఉందని మేము ఆశిస్తున్నాము
th: เราหวังว่าคุณจะมีช่วงเวลาที่แสนหวานที่นี่
tr: Umarım burada tatlı zaman geçirirsin
uk: Ми сподіваємось, у вас тут солодкий час
vi: Chúng tôi hy vọng bạn có một thời gian ngọt ngào ở đây
zu: Siyethemba unesikhathi esimnandi lapha

source: Error when open URL
af: Error cuando se abre URL
ar: خطأ عند فتح عنوان URL
az: Açıq URL olduqda səhv
be: Памылка пры адкрытым URL
bg: Грешка при отваряне на URL
bn: ত্রুটি যখন খোলা URL
ca: Error en obrir URL
cs: Chyba, když otevřete URL
da: Fejl ved åben URL
de: Fehler beim Öffnen von URL
el: Σφάλμα όταν ανοίξτε τη διεύθυνση URL
et: Viga, kui avatud URL
eu: Errorea URL irekian dagoenean
fa: خطا هنگام باز کردن URL
fi: Virhe, kun avoin URL -osoite
fr: Erreur lors de l'ouverture de l'URL
hi: URL खोलने पर त्रुटि
hr: Pogreška kada je otvoreni URL
hu: Hiba, ha megnyitja az URL -t
hy: Սխալ, երբ URL- ն
in: Kesalahan saat membuka URL
is: Villa þegar opið slóð
it: Errore quando aperto URL
iw: שגיאה בעת פתיחת כתובת אתר
ja: URLを開くときのエラー
km: កំហុសនៅពេលបើក URL
kn: URL ತೆರೆದಾಗ ದೋಷ
ko: URL을 열 때 오류
lo: ຜິດພາດໃນເວລາທີ່ເປີດ URL
lt: Klaida, kai atidarytas URL
lv: Kļūda, kad atvērts URL
mk: Грешка кога е отворена URL -адреса
ml: URL തുറക്കുമ്പോൾ പിശക്
mn: Нээлттэй URL дээр алдаа гарлаа
mr: URL उघडताना त्रुटी
ms: Ralat Apabila URL Buka
my: ပွင့်လင်း url အခါအမှား
nb: Feil når du er åpen
ne: URL जब URL जब
nl: Fout bij open URL
pl: Błąd podczas otwartego adresu URL
pt: Erro ao abrir URL
ro: Eroare la deschidere URL
ru: Ошибка при открытии URL
si: විවෘත URL එක විට දෝෂයකි
sk: Chyba pri otvorenej adrese URL
sl: Napaka pri odprtju URL
sr: Грешка приликом отворене УРЛ адресе
sv: Fel när öppen URL
sw: Kosa wakati wazi URL
te: తెరిచినప్పుడు లోపం
th: ข้อผิดพลาดเมื่อเปิด URL
tr: URL'yi açarken hata
uk: Помилка, коли відкрита URL -адреса
vi: Lỗi khi mở URL
zu: Iphutha lapho i-URL evulekile

source: Login
af: Acceso
ar: تسجيل الدخول
az: Daxil ol
be: Увайсці
bg: Влизам
bn: প্রবেশ করুন
ca: iniciar Sessió
cs: Přihlásit se
da: Log på
de: Anmeldung
el: Σύνδεση
et: Logi sisse
eu: Saioa hasi
fa: وارد شدن
fi: Kirjaudu sisään
fr: Se connecter
hi: लॉग इन करें
hr: Prijaviti se
hu: Belépés
hy: Մուտք
in: Gabung
is: Skrá inn
iw: התחברות
ja: ログイン
km: ចូល
kn: ಲಗಾಟಿಸು
ko: 로그인
lo: ເຂົ້າ​ສູ່​ລະ​ບົບ
lt: Prisijungti
lv: Pieslēgties
mk: Логирај Се
ml: ലോഗിൻ
mn: Нэвтрэх
mr: लॉगिन
ms: Log masuk
my: လော့ဂ်အင်
nb: Logg Inn
ne: लग - इन
pl: Zaloguj sie
pt: Conecte-se
ru: Авторизоваться
si: ඇතුල් වන්න
sk: Prihlásiť sa
sl: Vpiši se
sr: Пријавите се
sv: Logga in
sw: Ingia
te: ప్రవేశించండి
th: เข้าสู่ระบบ
tr: Giriş yapmak
uk: Вхід
vi: Đăng nhập
zu: Ngena ngemvume

# txt_and
source: and
af: y
ar: و
az: və
be: і
bg: и
bn: এবং
ca: i
cs: a
da: og
de: Und
el: και
et: ja
eu: eta
fa: وت
fi: ja
fr: et
hi: और
hr: i
hu: és
hy: մի քանազոր
in: Dan
is: Og
it: E
iw: וכן
ja: そして
km: និង
kn: ಮತ್ತು
ko: 그리고
lo: ແລະ
lt: ir
lv: un
mk: и
ml: ഒപ്പം
mn: ба
mr: आणि
ms: dan
my: နှင့်
nb: og
ne: र
nl: En
pl: I
pt: e
ro: și
ru: и
si: සහ
sk: a
sl: in
sr: и
sv: och
sw: na
te: మరియు
th: และ
tr: Ve
uk: і
vi: Và
zu: na-

# term_privacy_policy
source: Privacy Policy
af: política de privacidad
ar: سياسة الخصوصية
az: Gizlilik Siyasəti
be: Палітыка прыватнасці
bg: Политика за поверителност
bn: গোপনীয়তা নীতি
ca: Política de privacitat
cs: Zásady ochrany osobních údajů
da: Fortrolighedspolitik
de: Datenschutzrichtlinie
el: Πολιτική απορρήτου
et: Privaatsuspoliitika
eu: Pribatutasun politika
fa: سیاست حفظ حریم خصوصی
fi: Tietosuojakäytäntö
fr: politique de confidentialité
hi: गोपनीयता नीति
hr: Pravila o privatnosti
hu: Adatvédelmi irányelvek
hy: Գաղտնիության քաղաքականություն
in: Kebijakan pribadi
is: Friðhelgisstefna
it: politica sulla riservatezza
iw: מדיניות הפרטיות
ja: プライバシーポリシー
km: គោលការណ៍​ភាព​ឯកជន
kn: ಗೌಪ್ಯತಾ ನೀತಿ
ko: 개인 정보 정책
lo: ນະໂຍບາຍຄວາມເປັນສ່ວນຕົວ
lt: Privatumo politika
lv: Privātuma politika
mk: Политика за приватност
ml: സ്വകാര്യതാ നയം
mn: Нууцлалын бодлого
mr: गोपनीयता धोरण
ms: Dasar Privasi
my: ကိုယ်ရေးအချက်အလက်မူဝါဒ
nb: Personvernregler
ne: गोपनीयता नीति
nl: Privacybeleid
pl: Polityka prywatności
pt: política de Privacidade
ro: Politica de confidențialitate
ru: политика конфиденциальности
si: රහස්යතා ප්රතිපත්තිය
sk: Zásady ochrany osobných údajov
sl: Politika zasebnosti
sr: Правила о приватности
sv: Integritetspolicy
sw: Sera ya faragha
te: గోప్యతా విధానం
th: นโยบายความเป็นส่วนตัว
tr: Gizlilik Politikası
uk: Політика конфіденційності
vi: Chính sách bảo mật
zu: Inqubomgomo yobumfihlo

# term_cookies_policy
source: Cookies Policy
af: Política de cookies
ar: اتفاقية ملفات تعريف الارتباط
az: Cookies Siyasəti
be: Палітыка кукі
bg: Политика за бисквитки
bn: কুকিজ নীতি
ca: Política de cookies
cs: Politika cookies
da: Cookies -politik
de: Cookies -Richtlinien
el: Πολιτική cookies
et: Küpsiste poliitika
eu: Cookie politika
fa: سیاست کوکی ها
fi: Evästeet
fr: Politique des cookies
hi: कुकीज़ नीति
hr: Politika kolačića
hu: Sütik politika
hy: Տեղեկանիշների քաղաքականություն
in: Kebijakan Cookie
is: Stefna fyrir smákökur
it: Politica sui cookie
iw: מדיניות עוגיות
ja: Cookiesポリシー
km: គោលនយោបាយខូឃីស៍
kn: ಕುಕೀಸ್ ನೀತಿ
ko: 쿠키 정책
lo: ນະໂຍບາຍ Cookies
lt: Slapukų politika
lv: Sīkdatņu politika
mk: Политика за колачиња
ml: കുക്കികളുടെ നയം
mn: Crowibies-iti Засгийн бодлого
mr: कुकीज धोरण
ms: Dasar kuki
my: ကွတ်ကီးများမူဝါဒ
ne: कुकीज नीति
nl: Cookiesbeleid
pl: Polityka plików cookie
pt: Política de cookies
ro: Politica cookie -urilor
ru: Политика файлов cookie
si: කුකීස් ප්රතිපත්තිය
sk: Politika cookie
sl: Pravilnik o piškotki
sr: Политика колачића
sv: Kakpolicy
sw: Sera ya kuki
te: కుకీల విధానం
th: นโยบายคุกกี้
tr: Çerezler Politikası
uk: Політика файлів cookie
vi: Chính sách cookie
zu: Inqubomgomo yamakhukhi

source: Account recovery
af: Recuperación de Cuenta
ar: استرجاع الحساب
az: Hesabın bərpası
be: Аднаўленне рахунку
bg: Възстановяване на акаунта
bn: একাউন্ট পুনরুদ্ধার
ca: Recuperació del compte
cs: Obnovení účtu
da: Konto gendannelse
de: Konto-Wiederherstellung
el: Ανάκτηση Λογαριασμού
et: Konto taastamine
eu: Kontua berreskuratzea
fa: بازیابی حساب
fi: Tilinpalautus
fr: Récupération du compte
hi: खाता पुनर्प्राप्ति
hr: Oporavak računa
hu: Fiók visszaállítás
hy: Հաշվի վերականգնում
in: Pemulihan Akun
is: Endurheimt reikninga
it: Recupero dell'account
iw: שחזור חשבון
ja: アカウント復旧
km: ការសង្គ្រោះគណនី
kn: ಖಾತೆ ಚೇತರಿಕೆ
ko: 계정 복구
lo: ການຟື້ນຟູບັນຊີ
lt: Sąskaitos atkūrimas
lv: Konta atkopšana
mk: Обнова на сметката
ml: അക്കൗണ്ട് വീണ്ടെടുക്കൽ
mn: Дансны нөхөн сэргээх
mr: खाते पुनर्प्राप्ती
ms: Pemulihan akaun
my: အကောင့်ပြန်လည်နာလန်ထူ
nb: Gjenopprettelse av konto
ne: खातामा रिकभरी
nl: Accountherstel
pl: Odzyskiwanie konta
pt: Recuperação de conta
ro: Recuperarea contului
ru: Восстановление аккаунта
si: ගිණුම් ප්රතිසාධනය
sk: Vymáhanie účtu
sl: Izterjava računa
sr: Рачун опоравак
sv: Kontoåterhämtning
sw: Kupona akaunti
te: ఖాతా రికవరీ
th: การกู้คืนบัญชี
tr: Hesap kurtarma
uk: Відновлення рахунку
vi: Phục hồi tài khoản
zu: Ukululama kwe-akhawunti

source: Login with email
af: Iniciar sesión con el correo electrónico
ar: تسجيل الدخول مع البريد الإلكتروني
az: E-poçtla daxil olun
be: Увайдзіце з электроннай поштай
bg: Влезте с имейл
bn: ইমেল সঙ্গে লগইন
ca: Inicieu la sessió amb el correu electrònic
cs: Přihlaste se e -mailem
da: Log ind med e -mail
de: Melden Sie sich mit E -Mail an
el: Συνδεθείτε με email
et: Logi sisse e -postiga
eu: Sartu posta elektronikoarekin
fa: با ایمیل وارد شوید
fi: Kirjaudu sisään sähköpostilla
fr: Connectez-vous avec e-mail
hi: ईमेल के साथ लॉगिन करें
hr: Prijavite se e -poštom
hu: Jelentkezzen be e -mailben
hy: Մուտք գործեք էլ
in: Masuk dengan email
is: Skráðu þig inn með tölvupósti
it: Accedi con e -mail
iw: התחבר עם דוא"ל
ja: 電子メールでログインします
km: ចូលជាមួយអ៊ីម៉ែល
kn: ಇಮೇಲ್‌ನೊಂದಿಗೆ ಲಾಗಿನ್ ಮಾಡಿ
ko: 이메일로 로그인하십시오
lo: ເຂົ້າສູ່ລະບົບກັບ Email
lt: Prisijunkite su el. Paštu
lv: Piesakieties ar e -pastu
mk: Најавете се со е -пошта
ml: ഇമെയിൽ ഉപയോഗിച്ച് ലോഗിൻ ചെയ്യുക
mn: Имэйлээр нэвтрэх
mr: ईमेलसह लॉग इन करा
ms: Log masuk dengan e -mel
my: အီးမေးလ်ဖြင့်ဝင်ရောက်ပါ
nb: Logg inn med e -post
ne: ईमेलको साथ लगईन गर्नुहोस्
nl: Log in met e -mail
pl: Zaloguj się z e -mailem
pt: Faça login com email
ro: Conectați -vă cu e -mail
ru: Войдите по электронной почте
si: විද්යුත් තැපෑල සමඟ පිවිසෙන්න
sk: Prihláste sa pomocou e -mailu
sl: Prijavite se z e -pošto
sr: Пријавите се путем е-поште
sv: Logga in med e -post
sw: Ingia na barua pepe
te: ఇమెయిల్‌తో లాగిన్ అవ్వండి
th: เข้าสู่ระบบด้วยอีเมล
tr: E -posta ile giriş yapın
uk: Увійдіть за допомогою електронної пошти
vi: Đăng nhập bằng email
zu: Ngena ngemvume nge-imeyili

# recover_alert
source: Changed your phone number or lost accesses to your Facebook account? We can help you log in with your email ?
af: ¿Cambió su número de teléfono o los accesos perdidos a su cuenta de Facebook? ¿Podemos ayudarlo a iniciar sesión con su correo electrónico?
ar: هل تم تغيير رقم هاتفك أو الوصول إلى حسابك على Facebook؟ يمكننا مساعدتك في تسجيل الدخول عبر بريدك الإلكتروني؟
az: Facebook hesabınıza telefon nömrənizi və ya itirilmiş girişləri dəyişdirdi? E-poçtunuzla daxil olmağınıza kömək edə bilərik?
be: Зменены нумар тэлефона альбо страціў доступ да вашага ўліковага запісу ў Facebook? Мы можам дапамагчы вам увайсці з вашай электроннай поштай?
bg: Сменихте телефонния си номер или загубените достъп до вашия акаунт във Facebook? Можем да ви помогнем да влезете с вашия имейл?
bn: আপনার ফোন নম্বর পরিবর্তন করেছেন বা আপনার ফেসবুক অ্যাকাউন্টে অ্যাক্সেস হারানো? আমরা আপনাকে আপনার ইমেল দিয়ে লগ ইন করতে সহায়তা করতে পারি?
ca: Heu canviat el vostre número de telèfon o els accessos perduts al vostre compte de Facebook? Us podem ajudar a iniciar la sessió amb el vostre correu electrònic?
cs: Změnili své telefonní číslo nebo ztracené přístupy k účtu na Facebooku? Můžeme vám pomoci přihlásit se s vaším e -mailem?
da: Ændret dit telefonnummer eller mistede adgang til din Facebook -konto? Vi kan hjælpe dig med at logge ind med din e -mail?
de: Ändern Ihrer Telefonnummer oder verlorenen Zugriffe auf Ihr Facebook -Konto? Wir können Ihnen helfen, sich mit Ihrer E -Mail anzumelden?
el: Άλλαξε τον αριθμό τηλεφώνου σας ή τις χαμένες πρόσβαση στον λογαριασμό σας στο Facebook; Μπορούμε να σας βοηθήσουμε να συνδεθείτε με το email σας;
et: Kas muuta oma telefoninumbrit või kaotatud juurdepääsu oma Facebooki kontole? Saame aidata teil oma e -postiga sisse logida?
eu: Zure telefono zenbakia edo galdutako sarbideak aldatu dituzu zure Facebook kontuan? Zure posta elektronikoarekin saioa lagun dezakegu?
fa: شماره تلفن خود را تغییر داده یا دسترسی از دست رفته به حساب Facebook خود را تغییر دهید؟ ما می توانیم به شما کمک کنیم تا با ایمیل خود وارد شوید؟
fi: Vaihdetaanko puhelinnumerosi tai menetetty pääsy Facebook -tiliisi? Voimme auttaa sinua kirjautumaan sisään sähköpostisi kanssa?
fr: Changé votre numéro de téléphone ou votre accès perdu à votre compte Facebook? Nous pouvons vous aider à vous connecter avec votre e-mail?
hi: अपना फ़ोन नंबर बदल दिया या अपने फेसबुक अकाउंट पर खो दिया? हम आपके ईमेल के साथ लॉग इन करने में आपकी सहायता कर सकते हैं?
hr: Promijenili ste svoj telefonski broj ili izgubili pristup vašem Facebook računu? Možemo vam pomoći da se prijavite sa svojom e -poštom?
hu: Megváltoztatta a telefonszámát vagy elvesztette a Facebook -fiókjához való hozzáférést? Segíthetünk abban, hogy bejelentkezzen az e -mailjével?
hy: Ձեր Facebook- ի հաշվին փոխեց ձեր հեռախոսահամարը կամ կորցրած մուտքը: Մենք կարող ենք օգնել ձեզ մուտք գործել ձեր էլ.
in: Mengubah nomor telepon Anda atau hilangnya akses ke akun Facebook Anda? Kami dapat membantu Anda masuk dengan email Anda?
is: Breyttu símanúmerinu eða glataðan aðgang að Facebook reikningnum þínum? Við getum hjálpað þér að skrá þig inn með tölvupóstinum þínum?
it: Ha cambiato il tuo numero di telefono o gli accessi persi al tuo account Facebook? Possiamo aiutarti ad accedere con la tua email?
iw: שינה את מספר הטלפון שלך או איבדו גישה לחשבון הפייסבוק שלך? אנו יכולים לעזור לך להתחבר עם הדוא"ל שלך?
ja: Facebookアカウントへの電話番号やアクセスの紛失を変更しましたか？私たちはあなたがあなたのメールでログインするのを助けることができますか？
km: បានផ្លាស់ប្តូរលេខទូរស័ព្ទរបស់អ្នកឬបាត់បង់ចូលមើលគណនីហ្វេសប៊ុករបស់អ្នក? យើងអាចជួយអ្នកចូលអ៊ីមែលរបស់អ្នកបានទេ?
kn: ನಿಮ್ಮ ಫೋನ್ ಸಂಖ್ಯೆಯನ್ನು ಬದಲಾಯಿಸಲಾಗಿದೆ ಅಥವಾ ನಿಮ್ಮ ಫೇಸ್‌ಬುಕ್ ಖಾತೆಗೆ ಕಳೆದುಹೋದ ಪ್ರವೇಶಗಳನ್ನು? ನಿಮ್ಮ ಇಮೇಲ್‌ನೊಂದಿಗೆ ಲಾಗ್ ಇನ್ ಮಾಡಲು ನಾವು ನಿಮಗೆ ಸಹಾಯ ಮಾಡಬಹುದು?
ko: 전화 번호를 변경했거나 Facebook 계정에 대한 액세스 손실이 있습니까? 이메일로 로그인 할 수 있도록 도와 드릴 수 있습니까?
lo: ປ່ຽນເບີໂທລະສັບຂອງທ່ານຫຼືສູນເສຍໄປທີ່ບັນຊີ Facebook ຂອງທ່ານບໍ? ພວກເຮົາສາມາດຊ່ວຍທ່ານເຂົ້າສູ່ລະບົບກັບອີເມວຂອງທ່ານບໍ?
lt: Pakeitė savo telefono numerį ar pamestą prieigą prie "Facebook" paskyros? Mes galime padėti jums prisijungti su jūsų el. Paštu?
lv: Vai mainījāt tālruņa numuru vai zaudētās piekļuves jūsu Facebook kontā? Mēs varam jums palīdzēt pieteikties ar jūsu e -pastu?
mk: Го сменивте вашиот телефонски број или изгубени пристапи до вашата сметка на Фејсбук? Можеме да ви помогнеме да се најавите со вашата е -пошта?
ml: നിങ്ങളുടെ ഫോൺ നമ്പർ മാറ്റി നിങ്ങളുടെ Facebook അക്ക to ണ്ടിലേക്ക് ആക്സസ് നഷ്ടമായോ? നിങ്ങളുടെ ഇമെയിൽ ഉപയോഗിച്ച് ലോഗിൻ ചെയ്യാൻ ഞങ്ങൾക്ക് നിങ്ങളെ സഹായിക്കാനാകും?
mn: Таны утасны дугаарыг өөрчилсөн эсвэл Facebook-ийн данс руугаа нэвтрэх боломжтой юу? Бид танд имэйлээр нэвтрэхэд тусалж чадах уу?
mr: आपला फोन नंबर बदलला किंवा आपल्या फेसबुक खात्यात प्रवेश गमावला? आम्ही आपल्या ईमेलसह लॉग इन करण्यात मदत करू शकतो?
ms: Menukar nombor telefon anda atau akses yang hilang ke akaun Facebook anda? Kami boleh membantu anda log masuk dengan e -mel anda?
my: သင်၏ဖုန်းနံပါတ်ကိုပြောင်းလဲခြင်းသို့မဟုတ်သင်၏ Facebook အကောင့်သို့ဝင်ရောက်ခွင့်ပြုခဲ့ပါသလား။ သင်၏အီးမေးလ်နှင့်သင်ဝင်ရောက်ရန်ကျွန်ုပ်တို့ကူညီနိုင်သည်။
nb: Endret telefonnummeret ditt eller mistet tilgangen til Facebook -kontoen din? Vi kan hjelpe deg med å logge inn med e -posten din?
ne: तपाईंको फोन नम्बर परिवर्तन भयो वा तपाईंको फेसबुक खातामा रद्द पहुँचहरू? हामी तपाईंलाई आफ्नो ईमेलको साथ लग इन गर्न मद्दत गर्न सक्दछौं?
nl: Uw telefoonnummer gewijzigd of verloren toegang tot uw Facebook -account? Kunnen we u helpen in te loggen met uw e -mail?
pl: Zmieniłeś swój numer telefonu lub utracony dostęp do konta na Facebooku? Możemy pomóc Ci zalogować się za pomocą e -maila?
pt: Alterou seu número de telefone ou acesso perdido à sua conta do Facebook? Podemos ajudá -lo a fazer login com seu e -mail?
ro: V -ați schimbat numărul de telefon sau accesul pierdut în contul dvs. De facebook? vă putem ajuta să vă conectați cu e -mailul dvs.?
ru: Изменили свой номер телефона или потеряли доступ к вашей учетной записи Facebook? Мы можем помочь вам войти в систему по электронной почте?
si: ඔබගේ දුරකථන අංකය හෝ ඔබේ ෆේස්බුක් ගිණුමට නැතිවූ ප්රවේශයන් වෙනස් කර තිබේද? ඔබගේ විද්යුත් තැපෑල සමඟ ලොග් වීමට අපට ඔබට උදව් කළ හැකිද?
sk: Zmenili ste svoje telefónne číslo alebo stratili prístupy na váš účet na Facebooku? Môžeme vám pomôcť prihlásiť sa pomocou vášho e -mailu?
sl: Spremenil svojo telefonsko številko ali izgubil dostop do vašega Facebook računa? Vam lahko pomagamo pri prijavi z vašim e -poštnim sporočilom?
sr: Променио телефонски број или изгубио приступ на Фацебоок налог? Можемо вам помоћи да се пријавите са својим путем е-поште?
sv: Har ändrat ditt telefonnummer eller förlorade åtkomst till ditt Facebook -konto? Vi kan hjälpa dig att logga in med din e -post?
sw: Ilibadilisha nambari yako ya simu au ufikiaji uliopotea kwenye akaunti yako ya Facebook? Tunaweza kukusaidia kuingia na barua pepe yako?
te: మీ ఫోన్ నంబర్‌ను మార్చారా లేదా మీ ఫేస్‌బుక్ ఖాతాకు కోల్పోయిన ప్రాప్యత? మీ ఇమెయిల్‌తో లాగిన్ అవ్వడానికి మేము మీకు సహాయపడతారా?
th: เปลี่ยนหมายเลขโทรศัพท์ของคุณหรือการเข้าถึงบัญชี Facebook ของคุณหายไป? เราสามารถช่วยคุณเข้าสู่ระบบด้วยอีเมลของคุณได้หรือไม่?
tr: Telefon numaranızı değiştirdiniz veya Facebook hesabınıza kayıp erişimler mi? E -postanızla giriş yapmanıza yardımcı olabilir miyiz?
uk: Змінив номер телефону або втрачений доступ до вашого облікового запису у Facebook? Ми можемо допомогти вам увійти за допомогою електронної пошти?
vi: Đã thay đổi số điện thoại của bạn hoặc bị mất quyền truy cập vào tài khoản Facebook của bạn? Chúng tôi có thể giúp bạn đăng nhập bằng email của bạn?
zu: Ushintshe inombolo yakho yocingo noma ukufinyelela okulahlekile kwi-akhawunti yakho ye-Facebook? Singakusiza ungene ngemvume nge-imeyili yakho?
